{"author": ["中国加油！..."], "content": "我们几个醉醺醺的闯进洞房，我的好哥们正和新娘坐在床上。我起哄道:“你们就干坐着，来亲一个！”好哥们不好意思:“这怎么可以？”新娘有些恼火:“你疯了？”我:“闹洞房而已，别生气嘛，闹洞房都这么闹的。”新娘对我大吼:“你特码是新郎，你让我和别人亲一个，什么人呀！”", "url_link": "https://www.qiushibaike.com/article/124857377"},
{"author": ["老劉很【氓..."], "content": "前天招了一个保洁阿姨月薪3000，我告诉她必须提前30分钟到店不许迟到。.\n今天她高兴的告诉我昨天在公司对面买了套120平的精装，以后再也不会担心迟到了.\n我…", "url_link": "https://www.qiushibaike.com/article/124790045"},
{"author": ["0.0星座"], "content": "卧槽！手机真有监听吗？刚和媳妇聊了现在天气干，嘴唇干裂的事，不到半个小时，打开百度就看到推送的这方面的文章，而且还卖唇膏！以前从没刷到过这样的文章……", "url_link": "https://www.qiushibaike.com/article/124907183"},
{"author": ["_Kidd"], "content": "我是一个银行的理财经理，我最近真的越来越觉得没脸给客户推荐理财产品了。生怕客户问我:“买你们产品这么赚钱，你为什么这么穷！”", "url_link": "https://www.qiushibaike.com/article/124868931"},
{"author": ["十里柔情一..."], "content": "儿子今天月考，我一大早起床给他做饭，特意煎了一根香肠和两个荷包蛋，拼成100的形状，儿子读完书看到愣了一下，说：妈，我们满分是130……", "url_link": "https://www.qiushibaike.com/article/124817981"},
{"author": ["冷砚"], "content": "十一结束，按要求，返城人员须做核酸检测。所有医护人员必须穿防护服，戴护目镜。.\n新婚的护士小文是第一次参加，说要拍下自己的“飒爽英姿”给老公看，怕老公认不出她，不愿意“全副武装”。.\n我说小文：这小模样多招人疼啊！换作是我，我也不穿！.\n然后，我向旁边满脸阴云的主任问道：听说穿防护服戴护目镜能瘦脸，真的假的？.\n主任一愣：啊！那当然了，你看陈姐，原来那大脸盘子，进屋门都嫌窄！现在你再看，标准的锥子脸！.\n主任，你这嘴也忒损了点，我忍不住大笑。笑声还没落，一转脸看到小文已经全副武装！.\n核减结束几天了，现在小文上班依然防护服，护目镜全副武装，谁劝她脱了她跟谁急！", "url_link": "https://www.qiushibaike.com/article/124812952"},
{"author": ["中国加油！..."], "content": "上初中时，学校里的坏学生来宿舍收保护费，我们不敢反抗，都是乖乖的给钱。后来来了一位转学生，看见我们给钱就说：“学校咋还有乞丐嘞？？”说完就扔了一块钱给那个人！！第二天，他哭着又转学了！", "url_link": "https://www.qiushibaike.com/article/124816120"},
{"author": ["冷砚"], "content": "我跟我哥的聊天基本是这样的：.\n我：哥～.\n我哥：多少？（两分钟不到，“滴”手机转账两千）没有了，滚！别影响我工作！.\n我：哥哥～.\n我哥：别那么肉麻，叫哥就行。我没那么多钱，叫得我心疼（滴～五千）.\n我：好哥哥，亲哥哥～.\n我哥：你谁啊，怎么有我v？.\n然后，然后，我就看到了一个红色的叹号……", "url_link": "https://www.qiushibaike.com/article/124785950"},
{"author": ["自己的蛋自..."], "content": "刚刚在路上等车，一大爷停车问我去菜市场怎么走？我跟大爷说，就在前面，刚好我也要去菜市场。要不我带你去吧。大爷听完一愣，上下左右打量了我一遍，然后一脚油门走了", "url_link": "https://www.qiushibaike.com/article/124906352"},
{"author": ["深秋的香樟..."], "content": "记得有次考试前班主任把我叫到了外面，语气出奇的温柔随和总之就是对我好言相劝，让我放弃这次考试.\n作为交换条件，我可以任意提！.\n我咬咬牙狠狠的敲了班主任一箱干脆面.\n期末总成绩出来了！我们乙班终于吐气扬眉了一回———压了甲班一头", "url_link": "https://www.qiushibaike.com/article/124905015"},
{"author": ["素·敵"], "content": "男友前阵子去献 血…那天冷再加上人多，排队排了好久，头晚上也没休息好，结果抽血抽到一半时，男友差点给抽晕了过去…吓得护士赶紧给停止了，头晕脑胀间男友还迷迷糊糊的给自己掐起了人中….\n边上的护士都看蒙了…", "url_link": "https://www.qiushibaike.com/article/124833926"},
{"author": ["夏有凉风秋..."], "content": "今天在家看电视，看到公公带着大姑姐和他的女婿一家回娘家。公公叫我去市场买些硬菜回来，花多少他报销。.\n难得的机会不得宰他一顿。去了市场专挑贵的买。回来还忙前忙后整了一桌。待到酒足饭饱之后，我就找他要钱。.\n他说买的东西又不是专门给我吃的，凭什么找我报销？.\n我怎么感觉我好像被我公公套路了……", "url_link": "https://www.qiushibaike.com/article/124784123"},
{"author": ["小灰灰她妈"], "content": "这几天肠胃不好。昨天跟老公又打架了。我们打架都是在床上打的。（别想歪了，我俩就是正常的打闹）。我就从来没赢过。每次他都是手脚并用，把我夹的紧紧的。这次也不例外，不过姿势有点不雅。他脚夹着我的脖子，然后我就开始了毒气攻击。在我毒气弹狂轰滥炸下，结婚四年多我第一次被踢下了床", "url_link": "https://www.qiushibaike.com/article/124907701"},
{"author": ["无书斋主"], "content": "老婆的闺蜜离婚了，她很伤感，偎在我怀里感慨:老公，你说曼曼那么好，她老公离什么婚，曼曼嫁给他的时间，他什么也没有，现在不就当了个小领导吗？…….\n我小心翼翼:也可能是性格不合吧！！.\n老婆突然大怒:性格不合性格不合，都谈了两年才结的婚，明明就是当领导了，有钱了，变坏了！！.\n望着老婆最后说有钱了变坏了的咆哮…….\n我十分难过:钱，我什么时间才能有钱？！！……", "url_link": "https://www.qiushibaike.com/article/124906256"},
{"author": ["糗友072..."], "content": "有一哥们儿，哪方面都好，就是有一爱借钱的臭毛病。可我找他要账的时候，就像送他上刑场似的，能拖一会儿是一会儿。昨天他又给我打电话：“哥，有闲钱吗？借我一用。”我说：“你来吧。”片刻工夫，这哥们儿就到了我家。我去厨房把我家的盐罐子拿出来，使劲抠了半天抠出一硬币递给他：“拿去吧，这钱绝对够咸。”", "url_link": "https://www.qiushibaike.com/article/124906126"},
{"author": ["中国加油！..."], "content": "外甥和一个小女孩玩耍时摔倒了，两人的嘴碰了一下。外甥说：“遭了，会有孩子的。”小女孩说：“那我做你老婆。”我笑着说：“亲一下不会有孩子的。”外甥白了我一眼说：“就你懂的多，我不知道吗？", "url_link": "https://www.qiushibaike.com/article/124773564"},
{"author": ["奶爸笔记本"], "content": "前些年炒股连续失败，媳妇就不让我管钱了。.\n银行卡上交，并绑她手机；然后给我按天发零花钱。.\n有一次，女儿向我要三百块钱，我就用自己偷偷积攒的小金库给她了；并警告她不准告诉她妈妈。.\n问题是，拿到钱后，女儿花起钱肆无忌惮大手大脚特别嚣张，被媳妇发现了！.\n然后开始审问她。.\n结果，小白眼狼一分钟都没坚持住，也不看我眼色行事，毫不犹豫把我卖了，说我藏私房钱！.\n靠！！五千多全完了。。。。。。", "url_link": "https://www.qiushibaike.com/article/124796437"},
{"author": ["老巫婆～～"], "content": "生完宝宝，医生抱给我看。我一瞅感叹一句：“雾草～好丑”！我妈在旁边：“这是你儿子”！.\n我傻傻来一句：“妈～我也这么丑吗？”.\n我妈在一旁都笑疯了…", "url_link": "https://www.qiushibaike.com/article/124843523"},
{"author": ["手镯启瓶器"], "content": "小姨子和富二代男友谈了一个月，就住在一起了。一天，小姨子跟男友说：“亲爱的，我相中了一款皮鞋，挺好看的！”她男友一听，立即给小姨子转了5000元。那天晚上，男友洗完澡听到小姨子在卧室打电话：“我男朋友举一反三的能力不行，我和他说皮鞋，他就只给我买皮鞋，衣服裤子他闭口不提！”男友一听立马跟小姨子分手了，原因是她贪得无厌，太难伺候！", "url_link": "https://www.qiushibaike.com/article/124906396"},
{"author": ["陈一默"], "content": "小明公司面试，匆忙之中忘记带身份证了，打电话让父亲送。.\n面试的人事部经理，看着小明白发苍苍的父亲，含着泪录取了小明。.\n很多同事不解：小明能力不行、学历不行、脑子也不行，为什么录取他？.\n人事部经理：你们看看，小明的父亲都61岁了，仍坚持在ld工作岗位，多敬业啊！就凭这一点，小明也差不了……", "url_link": "https://www.qiushibaike.com/article/124864647"},
{"author": ["山鹰用黄瓜..."], "content": "太尴尬了，今天雨下的大，我打上伞， 我戴了口罩帽子去买宵夜，还是被人认出来了：帅哥吃点什么？", "url_link": "https://www.qiushibaike.com/article/124791844"},
{"author": ["脚被上帝吻..."], "content": "现在的小朋友个个都了不得！因长时间没有回老家了，前两天打算回家一趟，媳妇好生捯饬了一番，又是种睫毛，又是做美甲的，还特地买了新发箍，美瞳也给安排上了。回到老家，老家里的小朋友可多了。表姐家的老二是个小美女，一双卡姿兰大眼睛，眼睫毛尤为浓密，好看极了。.\n小美女也不怕生，谁都能聊两句，这不走到我媳妇跟前，端详良久，突然冒出一句：你好美啊！可把我媳妇给乐坏了，可是接下来的一个动作，让我媳妇激动的心又跌倒了谷底。摸着媳妇头上新买的发箍说：这个好漂亮，我也想要。.\n媳妇推诿着说：大人的发箍小孩子带不了。.\n小孩也没生气，后撤一步炫耀似的指着自己的长睫毛大眼睛，说：我的是真的。仿佛一眼就看穿了媳妇儿假睫毛和美瞳", "url_link": "https://www.qiushibaike.com/article/124900392"},
{"author": ["若迁"], "content": "本人消防员刚刚出警救援，.\n十三岁女孩为情所困跳楼，完美救下后，.\n归队途中我默默的留下了眼泪.\n我他妈34了还没有吃过爱情的苦[捂嘴]", "url_link": "https://www.qiushibaike.com/article/124908307"},
{"author": ["上凹下凸"], "content": "侄子国庆节去老家玩，玩的无聊就拿着手机约小伙伴开黑打排位赛…….\n小侄子开语音对着手机吼：你们谁来和我打排位？.\n奶奶拿着扫帚冲出来：孽畜!这是你爷爷的牌位!你也敢打？看我不打你!", "url_link": "https://www.qiushibaike.com/article/124810500"},
{"author": ["十里柔情一..."], "content": "早上送闺女上学，闺女磨磨蹭蹭的，我催促闺女：要上课了，走快点儿！.\n闺女问：还有几分钟？.\n我看下手机，还有12分钟，又怕她继续磨蹭，就告诉她：还有7分钟！.\n孩子一听急了，开始小跑，我内疚地想：这样骗孩子好不好？.\n这时听到后面一个孩子妈妈在嚷：走快点儿啊，再有三分钟就上课了！", "url_link": "https://www.qiushibaike.com/article/124881152"},
{"author": ["恏糗"], "content": "算不算功高盖主呢。。。.\n公司今天签约一套别墅装修，客户指定水电必须安排让我做。。.\n晚上客户请客吃大餐，而客户竟是给我们工人敬酒，一次也没有敬老板，饭后老板有事先走了，客户跟我们聊天，老张就问他，为啥吃饭没有敬老板酒呢？.\n他回道：我是看过你们施工现场的，老板再好有啥用，他又不干活，活干的漂亮是工人的事。。.\n开心。。。", "url_link": "https://www.qiushibaike.com/article/124832788"},
{"author": ["唐僧熟了"], "content": "午休时间，小琴对我说，好烦躁，过了三天了还没来，咋办呀！咣！正喝茶的领导杯子掉地上了！小琴接着对我说：我说的是前几天网购的丝袜！领导长吁一口气，又拿起杯子继续喝水。", "url_link": "https://www.qiushibaike.com/article/124880300"},
{"author": ["正版煮茶"], "content": "那天，前公司业绩不理想，因此开会，老总发言：今年我们公司的销售业绩有点...有点....\n我看老总说话有点卡顿，于是替他把话补充完整：“滞胀！”.\n老总突然急了：说谁智障呢？不就结巴两句吗？", "url_link": "https://www.qiushibaike.com/article/124818368"},
{"author": ["夏有凉风秋..."], "content": "早上在好梦中被直男老公推醒问道:老婆，今天早饭吃什么，我去买！.\n我睡眼朦胧，十分窝火，想着老公种种不易就强忍着怒火说道:随便吧！.\n不知过了多久，老公再次把我推醒说道:我跑了好多家，才买到随便，这大冬天的不好买。", "url_link": "https://www.qiushibaike.com/article/124760023"},
{"author": ["一枕清风."], "content": "前女友婚礼上~.\n我正狼吞虎咽的吃着肘子呢，前女友走了过来一脸幽怨的看着我。我尴尬的擦了擦嘴，正欲说点什么，新郎大步流星的走过来，满脸怒容的瞪着我俩，我心想今天怕是要挨揍了，然后前女友对着他说:“老公，他没随份子！”.\n额，我只是路过有点饿了而已……", "url_link": "https://www.qiushibaike.com/article/124841744"},
{"author": ["芭蕉窗下听..."], "content": "由于胆小，我天天睡觉不关灯。前天凌晨一点迷迷糊糊的我听到厨房有动静。暗思门窗都关好了，老鼠进不来，一想到去世不久的邻居，战战兢兢的我再也没有睡意，可也没有打开门去看一眼的勇气。.\n谁知厨房动静越来越大，一会咚一声……我用被子蒙着头，心里默念邻居，你活着时，我没惹你。可不敢这么吓我哈？.\n后来动静小了，成为了滴水声。我又默念：你年纪轻轻走了，大家都伤心，你也别哭了…….\n一夜无眠的我终于盼到了天亮。听到对面邻居打开门的声音，我也鼓起勇气开了门。.\n一进厨房，冰箱里我存的几十斤各种肉类掉了一地，还有一地的水……", "url_link": "https://www.qiushibaike.com/article/124872359"},
{"author": ["挖鼻孔的老..."], "content": "老婆和她的娘家人打了几天麻将，今天我问她战绩如何？她说五胜姨父。.\n我说：“赢了多少？”.\n她说：“五胜，加起来赢了一千九。”.\n我说：“哇，厉害。”.\n她说：“一负，输了两千三。”", "url_link": "https://www.qiushibaike.com/article/124815692"},
{"author": ["老巫婆～～"], "content": "虎子骄傲地对胖丫说：男人嘛～要先立业再成家，这样才不会被人看扁.\n胖丫：你的话不对，应该是遇良人先成家，遇贵人先立业，遇富婆成家立业.\n虎子：……", "url_link": "https://www.qiushibaike.com/article/124904275"},
{"author": ["天热打鼓球"], "content": "小时候有次犯错了，老爸一只手拧着我的耳朵，另一只手用棍子抽我屁股。.\n我想逃却逃不掉，只能以老爸为圆心，连蹦带跳的转圈躲。.\n老爸呢，拧着我的耳朵，太紧，怕拧坏，太松，又怕我跑，于是跟着我节奏转圈圈。.\n没两分钟，他就扛不住了，跟喝醉酒似的，踉跄几步后，一屁股坐倒在地。.\n我看他这样，反倒是不敢动。.\n没想到，他缓过劲后拎着我又是一顿揍说：你居然敢还手？", "url_link": "https://www.qiushibaike.com/article/124827977"},
{"author": ["浪漫的小乞..."], "content": "昨天中秋下午工地都放假，除了我这个小负责人。哪怕没人也要巡查，看看那哪里做了不到位，哪里要先做，都要时时跟进的。.\n不知从哪个角落突然冒出一个人来，看他的样子好像也是领导，不过我没见过。来来回回走了好几趟来到我这问:哥们有打火机吗？.\n我想着，这会儿也没人，等下抽烟去抽烟区没事的。于是我拿出打火机，他也给我发了根烟在我一转头的功夫就消失了。.\n我嘴里叼着烟想着他是谁？这么快就消失了？正往吸烟区走去时，老板不知从哪里冒出来骂道:居士，做为负责人吸游烟，这个中秋节的福利给你取消", "url_link": "https://www.qiushibaike.com/article/124757025"},
{"author": ["大叔曾帅过"], "content": "就刚刚，女同事一边反手摸肚脐，一边说某某真瘦能够做到，而她怎么也做不到，我说这不很简单吗？她说你能，你摸摸试试，然后我就摸了一下她肚脐，这女人真是口是心非，她让我摸，我摸了，她却让我滚……", "url_link": "https://www.qiushibaike.com/article/124759615"},
{"author": ["吃了两碗又..."], "content": "网上买个喷油瓶，一点都不好用，联系客服退货，客服说坏的寄回去他也没啥用，不如直接退款，瓶子扔掉吧。.\n等退款到手，扔之前再试试喷油瓶又好使了，你说这事整得多不道德哈哈哈", "url_link": "https://www.qiushibaike.com/article/124837447"},
{"author": ["浪漫的小乞..."], "content": "大家都在囤货，媳妇问我要不要也囤一点，我义正言辞的说:不用了，我们11年抢的盐不是还没吃完吗？？？", "url_link": "https://www.qiushibaike.com/article/124881313"},
{"author": ["猴.胖.子"], "content": "公司老板忽然宣布要家访！！！大伙在愣了片刻后，都准备好了自己的台词.\n卖惨的，我家住在天桥底下， 第二个石墩旁边.\n另类卖惨的，我家在海南有房，回家得做飞机，平时住公园长凳.\n爱国型的，公司是我家，我家就是公司.\n一直不说话的蒙古妹子，低低的说了句，我家是游牧民族，已经找了很久的家了", "url_link": "https://www.qiushibaike.com/article/124771395"},
{"author": ["忧郁的创可..."], "content": "“咱俩都快结婚了，你还对这层 膜耿耿于怀嘛？”我楚楚可怜的对男友说道。.\n“你个败家娘们！我说去手机店贴膜算啦，你非得自己网购自己贴，你看，好好的两张 膜，都被你贴歪啦。” 男友忿忿道。", "url_link": "https://www.qiushibaike.com/article/124792470"},
{"author": ["上凹下凸"], "content": "老板带着秘书出差，为了避嫌就叫上我…….\n到达目的地后，开了个标间和一个总统套房…….\n我不明就里问老板：怎么少了一间房？我和秘书住标间有点不合适吧？.\n老板嘿嘿一笑：要不，你去住总统套房？我和她住标间？.\n我连忙说：使不得使不得!既然男女有别，干脆让秘书住总统套房，我和你挤一挤标间得了…….\n老板黑着脸说：你想得可真周到!!.\n听到老板的夸赞，我不好意思挠挠头，心想回去后是不是要涨工资了……", "url_link": "https://www.qiushibaike.com/article/124848993"},
{"author": ["伦敦大桥垮..."], "content": "刚才去超市，等结账的时候我后面俩女的聊天，其中一个说她有肺炎，我立马往前跨了一步并且回头盯着她，另一个女的说你读标准一点，会员！前面那人要被你吓死了！！！#福建人风评被害#", "url_link": "https://www.qiushibaike.com/article/124746438"},
{"author": ["我的羨已被..."], "content": "本人生气时比较喜欢说脏话，以前说时我老公会说好好说话。现在在说脏话，他会体贴的问我——你是不是吃屎了？[打脸]", "url_link": "https://www.qiushibaike.com/article/124892441"},
{"author": ["浪漫的小乞..."], "content": "记得第一次带女朋友胖丫回家，刚到家。我还没来得及介绍胖丫是谁，谁知道她先介绍起自己来的，她是对着我妈这么说的:妈，这个是您女婿，我今天带他回家来给您看看我们合适不！.\n朋友们当年你们又怎么给家人介绍自己的对象的。", "url_link": "https://www.qiushibaike.com/article/124792872"},
{"author": ["精神病院宋..."], "content": "厂里来了个年轻帅气的工程师，因为都是闲职，经常聚在一起聊天，他第一个认识的就是我，对我也比较依赖，对产线的人又比较高冷，这下可捅了产线上那群老娘们的马蜂窝了，走到哪里都是人询问，有冷嘲热讽的，问我怎么天天屁股后面跟着人家帅哥，有当面羡慕的，说感觉他就像我的弟弟一样。我跟他抱怨:怎么就没人炒咱俩得CP呢？他若有所思:会不会是你太老了？", "url_link": "https://www.qiushibaike.com/article/124887717"},
{"author": ["老鼠拎刀找..."], "content": "朋友开早餐店的，有次早晨去他那吃早餐，看到他整把一个客人往外赶，说没有早餐了，卖完了，那客人望着蒸汽腾腾的蒸笼恨恨的走了.\n过后我问怎么回事，朋友气呼呼的说这个客人吃早餐，需要辣椒油一个小碟子，萝卜丝一个小碟子，榨菜丝一个小碟子，雪菜丝一个小碟子，醋一个小碟子，每个小碟子几乎都盛的满满的，整的像满汉全席一样，关键是只买一个肉包子，然后就着两个自己从别人那边买来的两个大馍，快两个月了，天天如此.\n哈哈哈哈……", "url_link": "https://www.qiushibaike.com/article/124897341"},
{"author": ["浪漫的小乞..."], "content": "最近生活比较拮据，看到工地上很多饮料瓶子没人捡，想着下班的时候都一个个捡起来，好赚一点零花钱。万一运气好的话还能碰到个再来一瓶啥的，不到一个小时捡了满满一袋子。到门卫室时保安队长说:工地内的一切废品归门卫所有，禁止携带出门。。。。。。", "url_link": "https://www.qiushibaike.com/article/124748528"},
{"author": ["浪漫的小乞..."], "content": "前几天不小心崴到脚了，一系列检查后医生说没什么大问题，回家休息几天就可以了。.\n到了家媳妇还是有点担心的说:老公，我还是找人给你办个残疾证吧，这样以后出门乘车啥的都免费，还 有 当 地 政 府 的 补 助。.\n听了这话我迫不及待的说:我先给你办个脑残证吧，也算是残疾。.\n不说了等拆了石膏我还能走路，不需要办残疾证。", "url_link": "https://www.qiushibaike.com/article/124825016"},
{"author": ["空城旧梦她..."], "content": "堂哥三十六岁了，人憨厚老实，一直在农村种菜，晒得黑不溜秋，所以现在还单身。.\n前几天，堂哥在我们本地的一家网站上，投了一个征婚启事，万万没想到，收到了很多妹子回信，甚至还有妹子亲自上门的。.\n我好奇得点开堂哥的征婚启事，照片里的堂哥，正在菜地里干活，仍是一幅憨厚模样。.\n他左边的十几亩菜地里，是一片绿油油的香菜，右边十几亩菜地里，是一片绿油油的菠菜。", "url_link": "https://www.qiushibaike.com/article/124888546"},
{"author": ["北方狼叔"], "content": "结婚前和老婆单独在一起的时候都是一直聊天，结婚后尤其是有了娃，只要是单独在一起，免不了都是一场恶战。。。。", "url_link": "https://www.qiushibaike.com/article/124772026"},
{"author": ["喜欢就是淡..."], "content": "第一次跟女朋友开房，当时非常紧张，怎么都进不去，再尝试了几次之后，还是进不去，女朋友无奈的说：算了，找服务生帮忙吧，可能是房卡坏了。", "url_link": "https://www.qiushibaike.com/article/124863196"},
{"author": ["挖鼻孔的老..."], "content": "中秋假期结束，第一天上班不怎么忙，看到老板娘在玩塔罗牌，我问这东西有什么用？她说可以预测未来。.\n我说：“那你现在预测一个，到时看看准不准。”.\n她说：“我预测到你十月一号那天会一个人在这里值班。”", "url_link": "https://www.qiushibaike.com/article/124757404"},
{"author": ["易迎"], "content": "我老婆是个粗莽的人，什么东西都是用个几天就会坏。就拿逛街背包包举例，新买的包包，背个两三天链子就断了。把她弄得干脆不背包，就拿个手机逛街。.\n今天陪她逛商场，逛完后。她说去上个厕所，我在外面等。玩了一把游戏，她还没出来，就在心里嘀咕，她是不是掉厕所了？给她打电话，被挂断！没一会她出来了。.\n我凑上前低声问“上大号了？”，她点点头，推着我赶紧离开，我又低声问“你就手机一个，没纸吧！”，她难为情地“小点声，走走走，先离开这再说。”.\n我们快速离开后，我很好奇不停追问，她说“本来小号，肚子突然就痛了，忍不住了，完事后才发现没带纸！周围也没人，一怒之下，用内裤擦了！”", "url_link": "https://www.qiushibaike.com/article/124777477"},
{"author": ["荳苯小豆"], "content": "夏天蚊子刚多起来的时候特别讨厌，晚上开灯吧，找不到，关灯吧，嗡嗡嗡的，于是小豆子出了个招，她就学蚊子嗡嗡的轻声哼哼，真的召唤出来好几只。。。。。。", "url_link": "https://www.qiushibaike.com/article/124863599"},
{"author": ["可爱到家了"], "content": "我们对银行的信任程度：把钱交给你保管.\n银行对我们的信任程度：柜台的笔要用绳子拴起来", "url_link": "https://www.qiushibaike.com/article/124783200"},
{"author": ["逃避虽可耻..."], "content": "小竹子殿下 :.\n养水族的东西，就是一个无底洞。越买越多越买越多越买越多。。。.\n我的个人经验就是。。。一丁点都别沾，哪怕要养一丁点水草，你的未来都可能是一堆鱼缸。.\n一切的初衷，最开始，我真的，只是，看上一个3块钱的浮萍。。。长得可可爱爱的毛茸茸的，叫槐叶萍。.\n我买了浮萍，放在小缸里，后来，浮萍越长越多，我只好换成户外的大缸。.\n户外最大的麻烦就是，水里会有各种奇怪的虫子，鱼虫，孑孓。.\n我只好买点小型热带鱼作为工具吃虫子，大家推荐我买了斑马鱼，和鱼粮。.\n养鱼，就要关爱它们的生命，就要买温度计随时控温了。.\n鱼吃掉了虫子，拉了很多的粑粑，缸壁上开始有绿藻。只好再买工具鱼、底栖鱼，清理粑粑和绿藻。.\n为了底栖鱼，还得买水底的躲避屋。.\n再把苹果螺放进去清洁缸壁。有了螺，螺又开始吃浮萍，为了保护浮萍，也给鱼缸增加氧气，我又买了水草，分散螺的饭量。.\n为了美观，我买了龟背荇菜。.\n为了龟背荇菜我又买了荷塘泥定植，定植还失败了，荇菜卒了。.\n但是水草又带来了草螺和蛋白虫，我只好清理整个鱼缸，草螺拎起来打死，鱼和螺一个个捞走，缸和底沙用硫酸铜消杀蛋白虫和卵，一通折腾，鱼都累死了几条。.\n后来浮萍可能长太多了，水里缺氧，鱼少了好多，憋死了，螺就欢天喜地的聚在一起吃席，只好捞走一大半浮萍，分出去五个缸。。。.\n平时为了水质清澈，还要买硝化菌。.\n入秋了，降温了，又要倒腾到室内了，又是一场战斗，室内了又要用上加热器，氧气泵了。。。.\n看着眼前一大堆鱼缸，一大堆用品，不知所措…….\n我哭了，我原本，只是，想养3块钱的槐叶萍而已啊。。。", "url_link": "https://www.qiushibaike.com/article/124804481"},
{"author": ["叶落紫枫"], "content": "最近我疯狂馋米线，可电视上刚曝光说，吃一锅米线相当于吃三个塑料袋。.\n正在纠结之际， 同事安慰说：“没事，去吃吧，你平时吃那么多垃圾，总要吃几个垃圾袋装一下嘛。。。”", "url_link": "https://www.qiushibaike.com/article/124773816"},
{"author": ["陈一默"], "content": "领导住院了，同事们纷纷去医院看望。.\n我问我们办公室主任，领导得的什么病，去医院买点什么好，主任说是是痔疮。他们都是买滋补类营养品，如冬虫夏草、人参鹿茸等，他送的鲍鱼～大领导割完痔疮，吃鲍鱼能快速愈合伤口。.\n我在心里估算了一下价格，默默地走开了。.\n领导回来工作了，同事们都主动问好，他路过我的工位时，主动和我打招呼：最近工作很忙啊？没来医院看我呢？.\n我说：领导，我工资太低，看不起你！.\n领导笑了笑：哦？怎么这样说？.\n领导夸我正直不阿，为了发挥我的特长，把我调到冷库看门了……", "url_link": "https://www.qiushibaike.com/article/124737176"},
{"author": ["蓝山吴彦祖"], "content": "上学路上女儿给我出题，把全世界每个人的头发相乘答案是多少?.\n我说，这怎么算。.\n她说，零啊，只要遇到一个秃头就是零。", "url_link": "https://www.qiushibaike.com/article/124823287"},
{"author": ["冷砚"], "content": "新来的男同事是个大帅哥。.\n他说对一女孩子有好感，有天晚上看完电影，女孩子对他说：“我奶奶会后空翻，要不要上去看看！”上去后，女孩子去洗澡了，他在墙上看到一张老奶奶的黑白照，吓得赶紧拉黑跑了。.\n这个故事我在闺蜜嘴里听到另一个版本：好不容易找个理由骗了个小哥哥上来，洗完澡准备给他表演后空翻时，人找不到了……", "url_link": "https://www.qiushibaike.com/article/124855707"},
{"author": ["糗友072..."], "content": "下班回家，问老婆：“今天吃什么菜呀？”“肉炒豆角。”.\n菜端上桌，我拿起筷子上下左右前后一阵翻腾，然后把筷子往桌上一墩，问她：“你来告诉我，肉在哪里！”老婆嘴一撇：“你看仔细喽，哪根豆角上面有窟窿眼儿，里面就很可能有肉。”", "url_link": "https://www.qiushibaike.com/article/124867641"},
{"author": ["(糗名昭著..."], "content": "前年借给我好兄弟4万多，一直没还我。前段时间，我也是穷的解不开锅，就厚着脸皮给兄弟提了提这事。他听了答应的特痛快，说等卖完了这季棒子就还我。.\n于是，我等啊等啊……终于等到了玉米成熟的日子，可一直没等到我兄弟的回话，忍不住就跑他家地里看了看，卧槽！5亩肥田，全特么种的高粱！！！", "url_link": "https://www.qiushibaike.com/article/124905265"},
{"author": ["天热打鼓球"], "content": "堂哥二胎喜得千金后，立刻化身宠女狂魔，家人群里各种晒，什么心肝肉尖尖宝贝好可爱，什么就是攥着拳头拉屎的样子都那么的有气质…….\n我看不惯就问：你这样，考虑过XXX（他儿子）的感受吗？.\n堂哥想了想才回：XXX是谁？感觉好熟悉的亚子！", "url_link": "https://www.qiushibaike.com/article/124834030"},
{"author": ["南九"], "content": "出去办事，找不到停车位。.\n咯咯咯…….\n旁边一大爷指着旁边被电动车占了的半个停车位说:俩轮进车位，俩轮占道，不贴条！.\n我把车停好就走了，回来发现被贴条了。.\n正挠头困惑，大爷又溜达回来了:应该后轮进车位，前轮占道，你停反了……", "url_link": "https://www.qiushibaike.com/article/124903432"},
{"author": ["喂鱼抽喵"], "content": "我和老婆在卖红薯，恰好到了饭点，老婆去买饭我守着摊子。一个顾客挑完红薯就要拿手机结账，我说，大兄弟用现钱支付吧！我好歹能藏个私……顾客说，不行啊，小兄弟！手机支付回家方便让媳妇报销啊！.\n我:。。。。。。。。。", "url_link": "https://www.qiushibaike.com/article/124877085"},
{"author": ["山野村夫ソ"], "content": "我上学时数学老师是个老头，有一手绝技就是用手弹粉笔头全教师指哪打哪儿，有一次教导主任在教师最后排听课时睡着了还打呼噜，数学老师一个弹指神通粉笔头直接打到他额头上[捂脸]鼾声立止.\n教导主任当年也是数学老师的学生[大笑]", "url_link": "https://www.qiushibaike.com/article/124738765"},
{"author": ["捉女妖的天..."], "content": "一句话，自从阑尾炎住院以来每天医生过来检查一次肚子，感觉像回到家我家狗子也会躺在地上让我摸摸肚皮是一样滴", "url_link": "https://www.qiushibaike.com/article/124754195"},
{"author": ["植物大战讲..."], "content": "曾经，我还是个无忧无虑、身体健康、从来没有去过医院的少年，身处在随时随处散发着青春荷尔蒙气息的大学校园中。.\n由于一直活在象牙塔的世界里，我就作了起来，从来没有想过我会经历一段痛苦又难以启齿的噩梦。.\n•我把魔爪伸向了我的肛毛.\n作为一个身体毛发特别浓密的哺乳科雄性生物，除了拥有一头茂密的头发外，还有性感的胸毛、不羁的腿毛，以及杂乱而麻烦的肛毛。.\n有的时候上完大号清理的时候，总觉得屁股沟没擦干净，肛毛上还沾着一坨，额，你懂得。.\n某天屎后，在我不断怀疑到底有没有擦干净时，我的耐心到达了极限，于是，我的作死之旅开始了——.\n那个 21 岁的夏天，在未经任何高人的指点下，我从容地褪下了内裤，靠在宿舍冰凉的瓷砖上，弯腰扶住大腿根部，同时努力高抬，掰开臀瓣，颤抖并且坚定地对准菊花边缘，一下又一下，眼看着弯曲且粗短的肛毛，随着我的动作一根根掉落到了地上，我的成就感爆棚，这项刮毛工程圆满落幕。.\n随后，我摸到了宛如剥了壳的鸡蛋般的屁股，内心由衷地感觉到了喜悦，外面阳光正灿烂。.\n不要怀疑，那时的我就是个傻子，自己把自己推向了痛苦的泥沼还在得意洋洋而不自知。.\n•屁股湿滑、奇痒难耐.\n刮完肛毛的第二天，走在路上，我感觉自己今天很不一样，主要是感觉我的屁股正在纵享丝滑。.\n然而，随着我慢慢出汗，情况好像不一样了，不知道是不是因为没有了肛毛遮挡，我总觉得汗液都汇聚到了一处很尴尬的地方——我的小菊。.\n想象一下你的菊花一直泡在汗水里是什么样的感觉，湿哒哒黏糊糊，我都不敢放屁了，感觉一旦放屁，水花就会顺着我的屁喷撒出来。.\n更糟糕的是，内裤对着菊花的位置湿了。是的，我能感觉到那一块地方湿漉漉的，并且紧紧贴在我的屁股上。.\n我特别怕外裤也湿了被同学看出来，那样的话我就可以徒脚抠出一座城堡了。.\n一路躲藏、一路煎熬，终于鬼鬼祟祟地回到了宿舍，我迫不及待的脱下内裤，发现了一圈黄色且伴有臭味的痕迹，嗯，水加粪便等于粪水。.\n第三天也不好过，因为走路摩擦，加上菊花周围的肉本来就娇生惯养，感觉到菊部一阵阵钻心的痒，但是因为在上课，我保留了一点理智，自尊心不允许我在大庭广众之下把手指直接伸到菊花那里狠狠的抓挠，万一被周围同学看到，脸就丢大发了。.\n我的内心在哭泣，拼命克制住自己的冲动，咬紧牙关、坐立不安、抓耳挠腮，我要疯了。.\n最终，我也只能小心翼翼并且用力的用菊花部位对着凳子来回小幅度摩擦，尽量不被其他人发现。.\n然而，坐在我隔壁的兄弟这个时候一脸贱笑德看着我隐忍而痛苦的表情：「想要上厕所了呀，你不会拉肚子了吧。」.\n不理会他，我终于迈着颤抖的步伐，一路上夹着屁股以一种别扭的姿势，尽可能镇定且快速地走向厕所，脱下内裤的一刹那，我感觉我得救了。.\n狠狠挠了几下作妖的菊花后，终于，我达到了快乐的巅峰，意犹未尽且回味无穷。仔细的清洗完手指后，我神清气爽的走回了教室，宛如新生。.\n然而好景不长，第四天，由于对待我的菊花太粗暴，菊花周围又汇聚了汗水.......\n这种感觉怎么说呢，试想一下，你胳膊上有道伤口，这个时候，你的敌人在你的伤口上撒下一包盐，大概就是这种感觉，再加上菊花又是这么娇嫩隐秘的部位，现在我受伤的菊花浸泡在盐水中，又痒又痛，快把我逼疯。.\n终于，我又奔向了厕所，临走前，我的同学还是一脸贱笑：「又吃坏肚子了？」.\n从厕所里迈出来的那一刻，我心力交瘁身心俱疲，我知道今天剩下的三节课不用上了，回宿舍修养吧。就这样，为了让菊花充分呼吸新鲜空气，我光着屁股俯卧在床上，这一天，我的菊花终于消停了。.\n•求医：肛周炎向我招手.\n第五天，我开始害怕新的一天的到来，我尽量避免出汗，以为只有不出汗，我的菊花就会争气，然而这并没有用。.\n不知道是不是因为发炎的缘故，它又开始痒了，我用镜子照了一下我的小菊，它红了也肿了。.\n「菊花红了」曾经是我给自己取的网名，本来是模仿周迅黄磊演的《橘子红了》，没想到有一天，居然变为了现实。.\n终于我按捺不住，抛却了我的羞耻心去了趟医院，挂的号是一个肛肠科的老大夫。.\n「医生，我的肛门最近特别痒，抓了以后又开始疼了。」.\n「你把裤子脱下来，内裤也脱掉，弯腰，屁股撅起来。」.\n有生以来第一次我的小菊被除我以外的别人观摩并且触碰了，我的脸烧的可以煎荷包蛋。.\n「你为什么把肛毛给剃了。」老大夫有点惊讶，可能觉得我吃饱了撑的没事干。.\n「额，肛毛太浓了，上大号有时候会沾到屎，清理很麻烦。」.\n「哦......」老大夫若有所思。.\n「你的肛周炎十有八九就是剃肛毛惹的，肛毛可以缓解肛门跟裤子摩擦的，你这每天都走路啊动的。而且乱剃肛毛容易有创口，也很容易发炎。」.\n「医生，我剃的时候我也不知道会这样啊，早知道这么难受，打死我也不会剃啊。」.\n我在一边捶胸顿足声泪俱下。最后，医生给我开了点儿四环素，叮嘱我每天涂在肛门周围，主要是用来消炎的。.\n「以后不要再挠肛门了，洗澡的时候小心一点，不要老是冲它，容易感染。」.\n「好的好的」我忙不迭点头，告别了医生。.\n回去以后我就用上了药膏，这个药膏还是很给力的，很快就不怎么痒了，肛周炎也好得很快，但是这玩意儿只能事后治疗不能预防。.\n每天一不小心还是会有汗浸湿我的小菊，走路还是会有摩擦，我只能每天尽量减少我在户外的时间，保持静止状态。.\n•肛毛生长，如坐针毡.\n终于，在每天的殷切盼望下，我的肛毛开始生长了。.\n然而，与此同时，新的痛苦产生了：.\n新生的毛发硬硬的扎扎的，坐着的时候，我觉得我的肛毛大喇喇地戳在了我的肉里，这种刺痛的感觉就像我的屁股蛋子间夹着根狼牙棒。这种酸爽的感觉，谁经历谁知道。.\n下课的间隙，我忧伤地看着窗外，两眼空洞，内心一摊死水，心里想着这种小心翼翼提心吊胆的日子什么时候才是头。.\n好在，痛苦的时光终究会有过去的一天，大半个月后，我可爱又柔软的肛毛终于回来了，我又回到了无忧无虑无拘无束的快乐时光。我发誓，这辈子我会好好珍惜我的肛毛再也不剃它了。.\n每一根肛毛都值得被珍惜。", "url_link": "https://www.qiushibaike.com/article/124768129"},
{"author": ["歌歌哒f"], "content": "以前一回到家我就把手机拿出来玩，随着孩子慢慢的长大她也开始问我要手机玩了.\n我觉得这样很不好，便决定不再让孩子看见我玩手机，于是每次玩手机时都会拿一本书然后把手机放书里，这样孩子看见的就是我在看书，我想慢慢的她也应该会喜欢上阅读…….\n果不其然，现在孩子偷吃糖时也会拿一本书，然后把糖放书中……", "url_link": "https://www.qiushibaike.com/article/124771110"},
{"author": ["浪漫的小乞..."], "content": "那年初秋写完所有作业，想着去锻炼一下。谁知道刚走没多远，就被自己的鞋带给绊倒了。波棱盖儿卡马路牙子上秃噜皮了，锻炼身体的事就这样耽搁了，转头就去医院包扎下。.\n因为毕业还有一年就毕业了，学习可不能耽误，第二天我带伤去上学，两膝盖都包着棉纱只能穿七分裤。刚进叫教室门口就听到一片尖叫声，还带掌声，让我好糊涂，这是怎么了？？？.\n后来就有老师找我谈话说:你还年轻，有些事情不能做，还是以学业为重，听了我一顿糊涂，不知发生什么事。.\n再后来教导主任，正副校长也找我谈话聊天，都是一样的话。。。。。。.\n时至今日我才明白当年老师们找我谈话的意思，他们都误会我了。", "url_link": "https://www.qiushibaike.com/article/124745408"},
{"author": ["歌歌哒f"], "content": "记得媳妇第一次来我家，由于一路周途劳顿第二天我们把饭做好媳妇也还没起来，于是我们一家人坐在饭桌前等我媳妇起来吃饭，没过多久媳妇起来了，看见我们一家人坐着等她有些不好意思，然后示意我走到她身边小声的对我说道：我本来是想早上帮阿姨做点什么，结果睡过头了，你能找点事我做做吗，.\n我笑着道：先把饭吃了再说吧，媳妇拉着我手说道：不，什么都没做就吃饭我有点不好意思，.\n我看着她：那你就随便做点吧，.\n这时只见媳妇大吼一声：嗬！然后右拳砸在左掌上，给我们表演了一套军体拳……", "url_link": "https://www.qiushibaike.com/article/124757199"},
{"author": ["败求独孤"], "content": "陪媳妇逛商场，媳妇喜欢一条牛仔裤，到了试衣间脱下裤子露出坏笑对我说：”想刺激一下么？”我兴奋的疯狂点头，于是，媳妇翻开新裤子上的吊牌，上面印着：售价2888.....................", "url_link": "https://www.qiushibaike.com/article/124766296"},
{"author": ["奶爸笔记本"], "content": "某深夜，车子停在隔巷邻居的别墅门外。.\n第二天和媳妇早早外出，发现车子被口红涂上大大的‘渣男’两字！！.\n那天早上我差点，没死！.\n后来媳妇再仔细查看，还有一行小小字:抱歉！认错车了", "url_link": "https://www.qiushibaike.com/article/124736390"},
{"author": ["叶子讲段子"], "content": "去男友家吃饭，男友妈妈炒了好几个菜，还做了甲鱼汤，我尝了一下甲鱼汤 :嗯，真好喝，这王八炖的汤真不错！突然觉得气氛有点异常，这时男友6岁的弟弟说:妈，她骂你是王八。我……", "url_link": "https://www.qiushibaike.com/article/124838278"},
{"author": ["哇塞～丨叔..."], "content": "刚刚二哥拿一百块来跟我换两个五十的，说田主来拿田租找不开。我笑笑接过钱，掏出手机，给他发了两个五十块的红包。.\n二哥骂骂咧咧的就走了……", "url_link": "https://www.qiushibaike.com/article/124895465"},
{"author": ["叶子讲段子"], "content": "某人找领导办事，拿出五张美女照片给领导让任其选一张：“您中意哪个？” .\n领导看了看没说话，那人急了：“您表个态呀！”.\n领导坏笑：“你见到地上有五张百元大钞会捡哪张？”", "url_link": "https://www.qiushibaike.com/article/124838083"},
{"author": ["吃了两碗又..."], "content": "叫哥们来我家吃饭，这货进门换鞋的工夫把我做的菜猜对了三个，我知道他鼻子灵，所以没感觉奇怪。.\n真正令我惊讶的是，他在去了一趟卫生间之后十分笃定地说我家昨天吃了火锅!.\n“你TM还是人吗？都消化完冲走的东西你也能闻出来?”我傻眼了。.\n哥们哈哈一笑，“没那么夸张，我只是看到了马桶上还残留着火锅汤的痕迹，，，，”.\n就这?", "url_link": "https://www.qiushibaike.com/article/124801506"},
{"author": ["梦若流水"], "content": "临摊卖十块钱的金戒指，挺豪放的那种。.\n一个顾客买了一个，戴了戴，挺满意，又要买一个。一个劲地问:你这是金的么?你这是真的么……。摊主很无奈反问:你觉的呢？.\n最后顾客花八块又买了一个", "url_link": "https://www.qiushibaike.com/article/124777077"},
{"author": ["“我们结婚..."], "content": "大哥开了个零食超市后天开业，这两天在打广告，由于具体广告内容我没有看，只是拍了店面的照片及商品发朋友圈。完了以后就附上一句留言，大家报我名字打八点五折。.\n一会就看见大哥给我留言：你名字那么臭，我开业是全场八折，赶紧给我删了你的话，省的我没开业就被你搞掉客人.\n……好尴尬啊……", "url_link": "https://www.qiushibaike.com/article/124898548"},
{"author": ["冷瞳～～"], "content": "吃饭的时候，我看女儿心思好像没用在学习上，就一边吃一边教育她说:“一定要用功读书知道吗？你看我，就是小时候没用功读书，现在就挣不到钱，看别人给自己老妈买吃的穿的，带老妈出去旅游，我也想啊！可是我没钱，没那个能力啊！”.\n女儿若有所思的说:“妈妈，我觉得吧，我努力了你可能也没钱供我读书，所以我还是不努力了吧。。。”", "url_link": "https://www.qiushibaike.com/article/124746516"},
{"author": ["上凹下凸"], "content": "表弟去农家乐玩，一不小心开车压到了村民的一只鸡…….\n一个村妇走过来，问他：你是想公了还是私了？.\n表弟想了想，害怕被讹，就说：我们还是公了吧…….\n村妇点点头：公了就是和我老公了结！说完大喊一声，只见一个五大三粗的汉子提着铁锹冲了出来……", "url_link": "https://www.qiushibaike.com/article/124894071"},
{"author": ["唐僧熟了"], "content": "在学校那会儿最怕的就是老师、上班以后就开始害怕老板、结婚以后变得越来越怕老婆、出差的时候就会有点害怕老王、走在路上还有点害怕老人。所以，我得出了一个结论，带老字的都很牛逼。", "url_link": "https://www.qiushibaike.com/article/124802639"},
{"author": ["谦和的习斌"], "content": "前段时间，公司旁边的商场新开了一家自助餐，每人48.80元，大家都说很好吃，吸引来了很多客人。中午下班我也想去试一下是不是真的，发现有很多客人在排队，排了几十米的大长队。餐厅的门口有点滑，我登台阶的时候不小心滑倒了。然后我身后的大姐不但没有扶我一把，还放声大叫:“前面的大哥大姐们都吃快一点，后面已经有人饿晕在地上了！”我当时非常尴尬，就想躺在地上死了算了……", "url_link": "https://www.qiushibaike.com/article/124814847"},
{"author": ["叶子讲段子"], "content": "回到家，看到儿子闷闷不乐的坐在沙发上。喊他也不搭理，就问老婆，这小家伙咋了，老婆无奈的说你儿子上学亲了小女孩一下，人家说了，亲了就要负责，买房娶她，这不，儿子一个人在想办法呢。。。。。", "url_link": "https://www.qiushibaike.com/article/124804480"},
{"author": ["娇滴滴小猫..."], "content": "喜欢一个人是藏不住的，也不用藏，喜欢两个才要藏", "url_link": "https://www.qiushibaike.com/article/124808231"},
{"author": ["倾心倾情%..."], "content": "boss是个机车迷，最近入手了一辆，我问这玩机车应该注意什么呢？.\nboss：注意别超速，不然到时候拼都拼不起来！.\n我：那么贵的车还这么不经撞呀！.\nboss：我说的是人！", "url_link": "https://www.qiushibaike.com/article/124753633"},
{"author": ["恏糗"], "content": "节后利会。。.\n老板照样拿着文件夹，抽出几张纸，然后就大讲特讲公司前景，员工福利待遇，全程没有看一眼那几张纸。.\n本人总结就四个字《画饼充饥》.\n散会后再把几张纸收进文件夹里，坐我边上的老张低声对我道：老马看到没有，老板吹牛是打了草稿的。.\n我。。。", "url_link": "https://www.qiushibaike.com/article/124804785"},
{"author": ["空城旧梦她..."], "content": "我走进药店：有没有壮胆的药啊？明天第一次相亲，可我一见到妹子，连个屁都蹦不出。.\n白头发老板抬头看了看我：很简单，不需要浪费钱，你明早多吃点炒黄豆，再喝点凉水。", "url_link": "https://www.qiushibaike.com/article/124786752"},
{"author": ["无书斋主"], "content": "昨晚吃完饭，带儿子在小区滑滑梯处玩！.\n儿子和一个和他差不多大的女娃玩的很开心，两娃爬上爬下大根本不要人管！！.\n大约八点半，老婆找到我怒气冲冲:很开心啊？还要不要再玩几个小时？.\n回去的路上我很不满:你说你吼什么吼，那女孩的妈妈在教我怎么带孩子，你这样吼是不是很没礼貌？你没看见儿子也玩得很开心吗？.\n老婆一巴掌过来:我不吼你，你被人打死了都不一定，有个男的看你们很久了！…….\n我……雾草，谢谢老婆！.\n想起来了，回来的时间，有个至少一米八的汉子看了我好久！", "url_link": "https://www.qiushibaike.com/article/124843847"},
{"author": ["鱼小小好困..."], "content": "下午，我哥正在和他好兄弟打游戏，忽然肚子疼，他就让我帮他代打一会儿。。。.\n过程中，有只蚊子趴在我额头上吸血，我哥的好兄弟就伸手小心翼翼点了一下我的额头…….\n不说蚊子si没si。就因为这动作过于暧昧，被我哥看到了，我哥就突然发飙。.\n他把我拉到一边，大声斥责他的好兄弟，“长没长脑子，撩妹重要，还是游戏重要？”", "url_link": "https://www.qiushibaike.com/article/124777140"},
{"author": ["易迎"], "content": "今天下班，看见老婆手里提了一大袋虾子，问她怎么买了那么多虾，虾不便宜哦，老婆说:“今天超市一周年活动，平时都是三十块多一斤，今天优惠价十九块九一斤，看见好多人在抢，我也抢了五斤”，她叫我一起挑虾线，我们俩就坐在小板凳上拿牙签挑，我们乐此不疲地挑，挑一个呲一声，挑一个呲一声！被虾头刺到手了也开心。", "url_link": "https://www.qiushibaike.com/article/124869900"},
{"author": ["糗友072..."], "content": "和朋友在外面吃饭。菜单上的好菜价格真他妈吓人，我都不知道是我吃菜还是菜吃我了。为了面子，我咬牙点了几个好菜。饭局结束，我起身去算账。朋友把我按住，潇洒地掏出手机，滴滴滴几下把账结了。送走朋友，我捶胸顿足：我他妈为什么不多点几个好菜呢？！", "url_link": "https://www.qiushibaike.com/article/124803947"},
{"author": ["谦和的习斌"], "content": "老公从事家电维修工作多年，技术了得，家里的大大小小家电坏了，都是他修好的。今天老公闲着在家没事干，就把女儿“失声”很久的点读机给修好了。女儿一脸崇拜地对老公说:”老爸你太厉害了，居然把我的点读机给救活了。你真是个超人，老妈怎么什么都不会呢？”我很是尴尬，正自我陶醉的老公喵了我几眼之后赶紧对女儿说:“你妈是超人中的超人，她还会修理我呢！”", "url_link": "https://www.qiushibaike.com/article/124809643"},
{"author": ["无书斋主"], "content": "昨晚老婆和她闺蜜出去散步，半个小时后来电:老公，我闺蜜脚崴了，你快点过来！…….\n我赶到后，看着她闺蜜痛哭流涕的样子和肿起来的脚裸问老婆:你叫我也没用啊，打120…….\n老婆和她闺蜜同时:就只崴个脚打什么120，把我（把她）背回去就可以了！…….\n我……我…….\n看着她两百多斤的闺蜜:能不能扶回去？？", "url_link": "https://www.qiushibaike.com/article/124765579"},
{"author": ["老巫婆～～"], "content": "小家伙在摇篮里一直哭闹不肯睡觉，我把他放我被窝里就安静睡了。我妈说那是有妈妈的味道。我捏起被角一闻，雾草～很大的汗味……", "url_link": "https://www.qiushibaike.com/article/124846489"},
{"author": ["吃了两碗又..."], "content": "女同事给我们分享她的趣事。.\n说是有一天她觉得身上哪哪都不得劲，当时正好路边有一个按摩店，店招写的是正规按摩专业技师，她就和她老公进去了。.\n技师挺漂亮，身材好，穿的简洁，按两下没觉得怎么舒服，觉得白瞎钱了，让她老公过来体验体验，她老公死活不同意。.\n我听了之后把这件事讲给我媳妇，当然结尾稍稍改动了一下，我媳妇听完给我做了个全套，一边捶一边问:让你羡慕，让你眼馋!.\n你说我这顿揍挨的冤不冤？", "url_link": "https://www.qiushibaike.com/article/124906526"},
{"author": ["山有木兮～..."], "content": "我真服了我妈了。刚刚吃饭辣到了，我正说拿水杯喝水，而她正讲得精彩，顺手把我水杯拽手里。我还以为她要递给我，结果她来句：“水杯给你你就跑了，不听我说了！”", "url_link": "https://www.qiushibaike.com/article/124748795"},
{"author": ["影子鹿犬"], "content": "多年前，哈哈哈有次朋友生日。跑错地方（房间号对，店跑错了）抱了一大束🌸进去。里面也是生日。直接拉我进去喝酒。喝了半天朋友来电话。才知道错了。赶紧过去🌸留哪儿了又去买了。", "url_link": "https://www.qiushibaike.com/article/124869444"},
{"author": ["糗友072..."], "content": "老婆又数落我：“你看看咱邻居李X，当个主治医生，左邻右舍、亲朋好友都找他帮忙；你再看看楼下老张，大小是个领导，办事能力多强！你说你有啥能力？”我小声嗫嚅道：“我消化能力强。”", "url_link": "https://www.qiushibaike.com/article/124795562"},
{"author": ["蜜mora"], "content": "小崽三岁半……感觉他现在掌握的说话技巧，已经远远超出我三十几年琢磨的了。早上六点多揉着小肚子“妈妈，我刚才听到我肚子发出声音了，我想吃东西。”然后用力用手指把小嘴巴往两边掰成一条线“妈妈，看我锋利的牙齿，我能吃鳄鱼鲨鱼还有老虎。”……", "url_link": "https://www.qiushibaike.com/article/124738447"},
{"author": ["老巫婆～～"], "content": "胖丫和虎子约架。虎子挑衅的对胖丫说：“有本事你动我一根头发试试”！胖丫望着虎子刚剪的锃光瓦亮的头陷入了深深地沉思………", "url_link": "https://www.qiushibaike.com/article/124885558"},
{"author": ["正版煮茶"], "content": "我朋友送他儿子去技校，安排好宿舍，放好行李，吃了饭，父子情深，离别依依不舍，两个人哭的稀里哗啦。.\n我朋友告别了他儿子，出了大门想着开车一天，浑身酸痛，找个沐足店解解乏。.\n人生地不熟，好不容易打听到一个店，进到店里，两父子重逢了..", "url_link": "https://www.qiushibaike.com/article/124739059"},
{"author": ["陈一默"], "content": "刚工作时，想买个摩托车。.\n就问我爸拿钱：“爸，我想买个摩托车，上班方便一些！”.\n我爸说：“你表哥前两天骑摩托车摔死了，你不知道吗？还要买摩托车？”.\n我很震惊加失望：“啊，那么就算了吧……”.\n我爸满意的说：“就是嘛，你骑你表哥的摩托车先练练手吧！”", "url_link": "https://www.qiushibaike.com/article/124754493"},
{"author": ["远望也一样"], "content": "交通法应该设立一个规定，老婆坐副驾驶属于危险驾驶行为，每次开车的时候总觉得老婆在副驾驶上就是最大的不安全要素，无数次想要把车开进山沟里的冲动", "url_link": "https://www.qiushibaike.com/article/124843758"},
{"author": ["张家十一少"], "content": "我表妹谈了一个男朋友，我姨妈不满意，就絮絮叨叨的说了一大堆意见，我表妹听烦了，大声的说“我结婚要你提什么意见，当初你结婚我提意见了吗，我一句话都没说吧，我有说过不满意吗”！我们都感觉这话没毛病！", "url_link": "https://www.qiushibaike.com/article/124774823"},
{"author": ["震慑你污罪"], "content": "如何用鲁迅的笔风说自己缺个女朋友.\n我大抵是病了,横竖都睡不着,坐起.\n身来点起了一支烟,这悲伤没有由来,黯然看着床头的两个枕头,一个是我的,另一个也是我的。", "url_link": "https://www.qiushibaike.com/article/124752663"},
{"author": ["十里柔情一..."], "content": "早上老公说带我们去邻县吃酒，来回要一天时间，我问他能不能带孩子去，我要在家洗衣服收拾家务，老公同意了（其实衣服不脏，往洗衣机一扔就行了，卫生昨晚就打扫完了）。.\n送他们出门时，儿子生气的说：妈，你再笑这么大声，我和妹妹就不去了啊！", "url_link": "https://www.qiushibaike.com/article/124868886"},
{"author": ["易迎"], "content": "人在外，一旦手机电量百分之二十左右，我心就会慌。比老婆看我手机都慌。", "url_link": "https://www.qiushibaike.com/article/124896652"},
{"author": ["无书斋主"], "content": "昨晚出去垃圾，回来的时间，老婆问:怎么这么久，都一个小时了！.\n我:有几个老头子不要脸，盯着搞直播的那几个小姑娘看，看了就算了，还骂人家大庭广众之下露大·腿、露肚脐眼扭屁股有伤风化…….\n老婆:骂得对啊！！.\n我:对个毛线，都是假的，他们骂是骂了，愣是骂了半个多小时，人家跳完了才不骂，还给人家打赏，每人打了几十块！！.\n老婆:你怎么知道？在哪里？小区没直播的啊？？.\n我:当然知道，我跟着看了半个多小时，老罗的手机太小，眼睛都看疼了！！", "url_link": "https://www.qiushibaike.com/article/124818206"},
{"author": ["吃了两碗又..."], "content": "有人问我一周里哪一天最快乐?.\n我想了想说:“周五吧，因为接下来两天休息日，充满无限希望。”.\n“如此说来应该周六周日更快乐才对吧？”.\n“真正到了休息日你就会发现你又要带孩子辅导作业又要做饭做家务打扫卫生，，，，，”", "url_link": "https://www.qiushibaike.com/article/124822206"},
{"author": ["无书斋主"], "content": "有北方朋友来长，四人！.\n知他们好酒，就特意叫陪酒的朋友带了五瓶酱香老酒！.\n晚餐点了八荤一素一汤，最后还喝了八瓶啤酒！！…….\n买单时，八百多！…….\n看得出来，他们，很不满意！！.\n说实话，他们的表情让我也有点恼火！…….\n第二天，带他们去松花江饺子店吃了饺子，菜都没点！！.\n醉了，他们很开心！！……", "url_link": "https://www.qiushibaike.com/article/124773500"},
{"author": ["《龙妹妹》"], "content": "陪龙哥哥去医院的途中看见糖炒板栗不错就买了了两斤，在医院边陪龙哥哥打点滴边吃糖炒板栗，刚吃了两个就过来一小姑娘盯着我们吃，我把袋子递过去说了一句；小妹妹拿一点吃！没想到小姑娘一袋子全部拿去了，她妈妈跟着就来一句；快谢谢阿姨！", "url_link": "https://www.qiushibaike.com/article/124848079"},
{"author": ["浪漫的小乞..."], "content": "你们上学的时候有没有逃课经历，又是为了什么？我就说说我那次为什么逃课吧！.\n那天下午，因为是毕业班，我们每周六都会上一天课。和哥几个在一起聊起今天是数码宝贝的大结局，不知道结局是什么？.\n这话把我说的心里痒痒的，偷偷的来到老师办公室说:老师，我肚子疼，下午请假半天。.\n老师也狐疑看着我，然后点点头说:回家的路上注意安全。.\n我就这么简单容易请假成功，礼拜一上学可以在那哥几个面前好显摆显摆了。.\n我到家打开电视，就等待着节目的开始，谁知道这时候突然停电了，我的个去，这叫什么运气？看了一下时间现在学校也不好意思去了。.\n于是翻箱倒柜找出被父母藏起来的掌上游戏机，躺在床上舒舒服服的玩了起来，只要在父母回家前再放回去不就完美了吗！.\n正因为玩了太入迷，我父母回家都没听到来门声，原来他们是因为停电厂里提前下班了…….\n后来让爸给我请假了一个星期，总要等脸消肿了才可以上学吧！", "url_link": "https://www.qiushibaike.com/article/124732152"},
{"author": ["冷砚"], "content": "倒车入库。.\n费了半天劲也没成功。男同事过来帮忙停好后，嘚瑟地说：你别看女性和男性的基因就差0.3%，但是这方位感和动手能力可差多了。这基因进化不服不行哈？.\n哥啊，人和猪的基因差百分之十，和大猩猩只差1%。和它们比，你这聪明劲儿也就靠这基因进化了吧……", "url_link": "https://www.qiushibaike.com/article/124885727"},
{"author": ["叶子讲段子"], "content": "某女给男同事发短信：“你是我们同事中最出色的，跟你在一起很开心。”  结果少打了个“出”字。。。", "url_link": "https://www.qiushibaike.com/article/124844988"},
{"author": ["正版煮茶"], "content": "侄子拆生日礼物，打开礼盒里面是一套辅导书的纸盒，侄子大失所望。我哥说惊喜在里面。侄子撕开纸盒里面是一个平板电脑的盒子。侄子抱住我哥亲了几口，然后拆开平板电脑的盒子里面还是一本辅导书。我哥：惊喜与学习，都重要！", "url_link": "https://www.qiushibaike.com/article/124787753"},
{"author": ["图图的耳朵..."], "content": "儿子是个小话痨，讲个不停：妈妈，今天中午咱们吃啥？干饭人要不要排队？按什么排队，身高还是年龄？.\n我刷着视频很烦他：跟姐姐比起来，身高年龄你都不占优势，这样，今天中午吃饭，咱们排队不按身高年龄，就看谁的牙齿白，谁就拍第一好吗？.\n儿子很开心，对自己的牙齿也很自信，全程一直龇着牙，露出那白白的大板牙，嗯，整个世界安静了！", "url_link": "https://www.qiushibaike.com/article/124879997"},
{"author": ["恏糗"], "content": "这几天赶工期，见大家都辛苦了，昨天交工，请大家会餐，买单后回包箱，准备让大家去KTV放松放松。.\n还没进门听到里面传出：这傻逼工资都开了，还请吃饭也就算了，还要带我们去唱歌，不知道切了甲方多少钱。。。.\n天地良心，从来不关机的我，今早六点半才开机。。。", "url_link": "https://www.qiushibaike.com/article/124735546"},
{"author": ["点赞的战斗..."], "content": "媳妇去给幼儿园做核酸，说今天被18个小朋友威胁要叫奥特曼来揍她", "url_link": "https://www.qiushibaike.com/article/124893532"},
{"author": ["怂包妇女主..."], "content": "阿瑾姑凉是四川人，有天她极度伤感和失落，哽咽着电话我说:我奶奶今天过生了。.\n哎呀这生日得高兴的呀，我安慰她:这大喜的日子，你哭哭啼啼干嘛，应该高兴才是。只听见电话那头啪，电话挂断了。.\n也是哈，我真糊涂，光说不练，都是太含蓄了，我定个10寸的蛋糕，一束鲜花，​直奔阿瑾老家，注备给阿瑾奶奶来个生日惊喜，。.\n一到阿瑾奶奶家，哎呦，真热闹，到处白布，灵堂摆了个奠字。", "url_link": "https://www.qiushibaike.com/article/124846898"},
{"author": ["老巫婆～～"], "content": "闺蜜问我：遇到坏人怎么办呀？.\n我：你傻呀…打幺幺零呀！.\n闺蜜：那你里面有认识的人吗？.\n我想了想：有呀～楼下李叔昨天聚众 赌 博 被抓进去了！.\n闺蜜：？？？", "url_link": "https://www.qiushibaike.com/article/124874657"},
{"author": ["南宫日曰℡"], "content": "朋友是小学老师，放假经常打游戏，又菜又爱玩，找我带她上分，我拒绝道“带不动你，我要自己去上分！”她给我发了一个图片给我说“快开学了，你确定要这样？” 我看到我女儿大名出现在她班级名单里，班主任啊！！！ 赶紧撤回，发送“我立马上线等您！！！”", "url_link": "https://www.qiushibaike.com/article/124767677"},
{"author": ["恏糗"], "content": "工地拆除的旧电线需要处理，楼下刚好有收废品的经过，就叫他上楼来收，他一边整理一边和我.\n闲聊，他说年轻时没有学个手艺，吃亏就吃在没手艺上，不然也能像你们这样风不打雨不脸的赚钱了。.\n我问他一年挣多少？他说今年还行废品涨价，也不多就净三四十万而已。。。.\n我们这些个有手艺的拼死拼活的，每天汗水摔八瓣一年也就挣十万左右，还是毛的。。。.\n吔。。手艺人！！年轻时候脑子一定进过水，不然那来这么多汗的。。。。。", "url_link": "https://www.qiushibaike.com/article/124901214"},
{"author": ["奶爸笔记本"], "content": "媳妇生下小儿子的时候，我为了唤起爸妈已经有点麻木的祖爱，不断的发着小儿子洗澡的照片给爸妈看。.\n一个星期后，媳妇终于忍不住警告我:.\n你拍照就拍照，别老是拍到孩子的鸡鸡啊！", "url_link": "https://www.qiushibaike.com/article/124746458"},
{"author": ["南烟笙歌"], "content": "我穿着光腿神器回老家吃席，我奶奶住我家，一大早我表妹跑来我家一起梳洗打扮，她说我这身穿黑打底会比较好看，我说我没带啊，就穿了这身，我表妹说她家有，就屁颠屁颠跑回家给我拿过来了。我奶奶到处跟人说，我在外面混的裤子都没得穿，吃个酒席还借的裤子。。。。。。。。", "url_link": "https://www.qiushibaike.com/article/124864997"},
{"author": ["浪漫的小乞..."], "content": "昨天公司组织体检，还其他公司的人，每个项目都要排队。尤其是那个尿检，每个人拿个量杯交给那检验士，好似在排队去敬酒。轮到我的时候居然对检验士小姐姐泛起花痴病，红着脸说:小姐姐，我先干为净，你随意。说完我就拿起量杯一饮而尽。", "url_link": "https://www.qiushibaike.com/article/124843543"},
{"author": ["歌歌哒f"], "content": "女儿在玩过家家，我逗她说：粑粑饿了能不能给粑粑弄点吃的，女儿爽快的答应了，然后见她把纸尿裤往头上一戴弄的像个厨师帽一样，我突然就明白老人家说的那句“有这个心就够了”", "url_link": "https://www.qiushibaike.com/article/124762838"},
{"author": ["鱼小小好困..."], "content": "在外打拼多年，手里稍微有了些积蓄。.\n这几天回老家，给我妈带了一套护肤品，三百大洋。.\n我交待我妈，用这套护肤品的时候，一定要节省一些。不要像用“批批狗”那样，往脸上抹一大堆……….\n我正在巴拉巴拉一堆注意事项的时候，我妈语气弱弱地问道，“三百很多吗？前几天你姐给我买的那个洗面奶，好像都二百多了～～～”", "url_link": "https://www.qiushibaike.com/article/124759823"},
{"author": ["中国加油！..."], "content": "本人长得比较黑，昨晚和男票在小树林亲嘴，第二天闺蜜跟我说：“昨晚看见你男友在树林里啃树皮，他是不是有病啊？”", "url_link": "https://www.qiushibaike.com/article/124779676"},
{"author": ["糗友HQC..."], "content": "今天凌晨两点，拉肚子拉的我不知道东南西北，我就出去散散步，回来的时候，走到宿舍了，突然一位女子从后面抱住我，对我说:“死鬼，让你来我家，你不来，我跟你说了，我老公出去工作了，你还不敢来”。说完就对着我又亲又啃的，然后发现，好像自己认错了人，连忙捂着脸跑了，把我自己留在那，我更慌了，我是谁，我在哪，刚才发生了什么事", "url_link": "https://www.qiushibaike.com/article/124874249"},
{"author": ["冷砚"], "content": "一糗友私聊我，问嘴巴干苦是出了什么问题。.\n为了秀一下专业知识，我从引起口干的各种病因开始为他逐项排除，谁知对方颇无耐心，直接来了一句：你就告诉我怎么解决！真是言之昭昭，闻者昏昏。.\n为了展现本人严谨的一面，我回复道：你这是上火了，多喝点开水！", "url_link": "https://www.qiushibaike.com/article/124900325"},
{"author": ["叶子讲段子"], "content": "老公在外地出差，晚上发信息回来问候：亲爱的，在干嘛呀？”当时我刚洗完头，于是把手机放桌子说一边吹头发一边回复道：没干，在吹。”老公疑惑的问：吹什么？”我回他：当然是头啦！”他丫居然来了句：谁的呀？", "url_link": "https://www.qiushibaike.com/article/124842340"},
{"author": ["（珊璞）"], "content": "女儿刚入初中，班主任老师对同学们不太了解。校运动会、班级活动和国庆征文等都靠大家自己报名。报名者寥寥，老师只好一个个问，问到女儿都说：好的啊！.\n回家后我看着一项项直眼晕，和老婆说：“她也不颠颠自己斤两，怎么都答应？有好多都是她的弱项！以前也是这样，不知道吃一亏长一智吗？”老婆说：“她，我是教不了了。但是会有人吃一亏长一智的，比如班主任！”", "url_link": "https://www.qiushibaike.com/article/124752006"},
{"author": ["一枕清风."], "content": "午休时接到小李的电话说：快来厕所救我！我以为他没带纸，拿着餐巾纸就向厕所跑。到厕所一看，小李坐在蹲坑里面，哭着让我拉他出来。.\n强忍着笑意拉他出来问他怎么回事？小李说别提了，蹲太久刚擦完一站发现腿麻了，直接坐里面了，都没来得及冲水…….\n我心里“咯噔”一下，缓缓的拿出刚拉他出来的那只手……变！色！了！！！", "url_link": "https://www.qiushibaike.com/article/124857136"},
{"author": ["叶子讲段子"], "content": "某男好色，一次生病在医院挂水，看着正在准备盐水的漂亮小护士，轻浮的说：“你快点来哦，我在床上等你！”.\n护士听后微微一怔，然后笑道：“那等会儿你可不能叫呀。”", "url_link": "https://www.qiushibaike.com/article/124802437"},
{"author": ["猪头小小败"], "content": "之前去某家婚介公司。他们家招会员都是在各大婚恋网站上面，比如说让我注册一个号和上面的人聊天套取电话号码，然后邀请到婚介所。只是说婚介所里面是真实有这么多会员是真实相亲真实介绍的。.\n但是最开始向别人索要电话号码的号就得自己申请。我的那个主管，让我申请一个号，身高1米8，年收入25万，有车有房。还开的豪车。女号就是温柔漂亮，身材好，家里有钱富二代，而且找对象没有任何要求。然后在网上找那种很帅的成功男士的照片，还有特别漂亮的女网红照片。.\n我说不是吧。这条件好的也太过火了吧，谁会相信呢？主管说。你就不要管那么多了。你以为什么人会单身到这么大年纪？不爱做白日梦的话早就结婚了。", "url_link": "https://www.qiushibaike.com/article/124857072"},
{"author": ["吃猫的鱼"], "content": "楼主是湖南人，和我爸妈搬去东北的。所以这口音，纯纯的南北通透。.\n前两年中秋，老丈人，丈母娘，觉着我店里刚起步，生意看着红火了，就没让我俩回老家过节，直接跑我家来了，我爸妈看着热闹，也跟着来了。.\n晚上一家子在那看电视，我切着水果呢，我就问我老婆.\n“媳妇几点整啊？”.\n我媳妇说.\n“啊？？？？”脸还红了。.\n我有点懵，又说了句。.\n“我问你几点整？”.\n媳妇那脸，都红到耳根了，我丈母娘一下乐了。.\n“挺恩爱啊，行，你俩这会儿去整，我跟你爸回房睡去。”.\n我端着果盘，从厨房出来，一脸懵逼的看着他俩回房了。.\n媳妇一巴掌呼我后脑勺上。.\n“你注意点，越来越流氓了，整什么整，整什么整，天天整，你咋体力这么好呢。当着我爸妈你就要整。回房！”.\n“我……我特么是问你现在几点了！艹！我等着追剧呢！”.\n我话刚说一半，我爸在屁股后头，一脚踹我腰上。.\n“滚滚滚，要你解释啊？！整整整去！！”", "url_link": "https://www.qiushibaike.com/article/124737009"},
{"author": ["油腻哥"], "content": "人生赢家，有偶然也有必然，我堂哥，初中没有毕业就混社会，靠着头脑，成了我们县城有名的大混子，靠着垄断建材市场跟赌场放水，完成了资本的原始积累，又因为义气，把当时一个很铁的开发商，卖不出去的房子都买来了，三万一套，买了大几栋，后来堂哥因为犯事就进去了五年，出来后，发现房子价格涨疯了，堂哥的那堆房子，因为周围修了商业中心，广场，商场，一下成了优质房源了，再说下我堂嫂，某一天我堂哥从ktv跟兄弟喝得醉醺醺的出来，看到几个混混欺负几个周末上网回去的几个小姑娘，我堂哥上去就给了混混几耳光，我堂哥也没当回事，其实一个小姑娘就是我未来堂嫂，我堂嫂，学霸，后面考上了同济大学，即使我堂哥进去了的时候，我堂嫂也省吃俭用的凑路费去看他，后面即使我堂嫂父母再怎么反对，我堂哥指着她鼻子让她滚，她依然认定我堂哥，后面终于打动我堂哥了，现在两人结婚了，还有了一对双胞胎，现在我堂哥才三十多岁，过上了半退休的生活，生意有堂嫂搭理，堂哥接送一下孩子，喝喝茶，打打麻将，逢人三分笑，相当佛系", "url_link": "https://www.qiushibaike.com/article/124735021"},
{"author": ["猴.胖.子"], "content": "初中时很胖，那时的想法就是，把胃搞坏了就瘦了，冰棍使劲吃，各种减肥药，现在胃是折腾坏了，不是胃疼就是闹肚子，而且更胖了", "url_link": "https://www.qiushibaike.com/article/124786015"},
{"author": ["空城旧梦她..."], "content": "周末，媳妇打扫卫生，翻出一个旧证件 ：老公老公，你竟然有这种证件啊？厉害啦。.\n我接过来看了看：结婚前办的，反面写着有效期十年，我俩结婚都十年了，这证件过期了。.\n媳妇听后，立马翻箱倒柜。我纳闷道：你这是干啥？找什么东西？.\n媳妇头也不回道：找咱俩的结婚证！", "url_link": "https://www.qiushibaike.com/article/124868653"},
{"author": ["不会飞的狗"], "content": "嘴巴起了个泡，洗完澡破了，准备消下毒，刚好我爸喊我吃饭，我说“等下，我先去给嘴消消毒”。.\n我爸：不用吧，就炒了一个菜不用这么隆重。", "url_link": "https://www.qiushibaike.com/article/124889700"},
{"author": ["糗友072..."], "content": "曾经和老婆闹离婚，双方争夺起了孩子的抚养权且都不让步。无奈，我提出个办法：“这样吧，大的跟我，小的跟你。”她眼一瞪：“你脑子里是不是有屎？咱俩就一个孩子，哪来的大的小的？”我诡谲地一笑：“要不你再跟我几个月，等怀上了不就有小的了嘛，你带上小的走就行了。”她眼珠一转，居然同意了。几个月后，她果然怀上了，可是却不走了，而且打死也不离婚了。现在，大的、小的还有她都靠我养活。这他妈不是坑人嘛！", "url_link": "https://www.qiushibaike.com/article/124759449"},
{"author": ["吃了两碗又..."], "content": "本地小学下课时的师生对白。.\n老师:下课!.\n学生:老师您辛苦了。.\n————分割线————.\n我外甥觉得特别搞笑的是，有一天因纪律问题，老师骂了他们一节课，下课时同学们照例说:老师您辛苦了。", "url_link": "https://www.qiushibaike.com/article/124886487"},
{"author": ["上凹下凸"], "content": "小侄子偷吃了几只雪糕，他爹问：雪糕怎么少了？.\n这货指着墙角的猫说：爸爸，肯定是它偷吃的！这只喵一看就不是啥正经喵！.\n第二天，他爹把雪糕全丢了，放了一冰箱冻鱼……", "url_link": "https://www.qiushibaike.com/article/124751605"},
{"author": ["怂包妇女主..."], "content": "我们公司第一排靠灯位置的一男生，晚加班可能困了，就睡着了，睡迷糊了，可能觉得风光太刺眼，转了个身把办公室总闸关了，全体都懵了，然后全体挖 槽:文件没保存！", "url_link": "https://www.qiushibaike.com/article/124801036"},
{"author": ["我学不乖哇..."], "content": "就是我妈妈有那个脚气吗？然后我给她买了那个涂脚气的药膏。忘记是哪里买的，她涂脚上说脚疼死了……有一天晚上我爸爸说菊花痒，我妈妈以为菊花这个部位很刚硬……就给我爸爸涂了这个药膏，涂上我爸爸也觉得疼死了……马上用水冲掉，可是还是疼了一晚上，他早上起来打我妈妈一拳，说痛的肠子都疼。。。我妈妈和我思想不一样，我说隐私部位是最脆弱的。。她为啥觉得菊花是身体很刚强的部位", "url_link": "https://www.qiushibaike.com/article/124895977"},
{"author": ["卖鱼的菇凉..."], "content": "喜欢吃芒果，看到卖芒果的小妹发朋友圈，一个芒果把她的整个脸都遮住了，果断下单。收到货后我也拿起一个芒果放脸上合拍，为毛只遮住我半边脸？？？", "url_link": "https://www.qiushibaike.com/article/124894567"},
{"author": ["松爺※"], "content": "今天降温朋友发微信问我穿的什么 ？.\n我说上身长袖体恤加外套下身牛仔裤。.\n她又问没穿棉袄？.\n我说没有啊！.\n然后她就给我转了三千块钱", "url_link": "https://www.qiushibaike.com/article/124892042"},
{"author": ["忧郁的创可..."], "content": "早上走到猪肉摊前，发现身上的钱不够，于是我扭头就走。老板整整追了我三里路，嘴里还嚷着：还我猪头！", "url_link": "https://www.qiushibaike.com/article/124830447"},
{"author": ["叶子讲段子"], "content": "lz平时喜欢吃榴莲，但是总是被全家人反对！最后经过几次失败的抗争，我当着全家人的面保证，以后再也不家吃榴莲了！周末全家人除了我都出去玩，榴莲瘾.犯了，经历了几小时的思想斗争，终于去超市买了一个小榴莲吃，吃的正开心，门打开了，一家人愤怒的望着我，小侄说话了：“你们别这样看姑姑了，我姑姑这是狗改不了吃.屎！”", "url_link": "https://www.qiushibaike.com/article/124884496"},
{"author": ["石锅拌着饭"], "content": "我们村里十八个孩子，就一个女孩，名叫小花，头天一起玩就起哄羞小花，说她把把玩丢了，快去找，不然不配和我们一起玩。.\n没想到小花真信了，回家抢了她奶奶耙子就漫山遍野边哭边搜寻她丢失的把把，直到晚上小花爸妈才在山林里把她找到。.\n得知原因小花妈妈气的不行，扛着耙子就杀上我们家，要不是爸妈威武我差点被小花妈妈一耙子挠死。.\n没多久小花家多了个弟弟，想到小花妈妈挠我的画面，我又带着小伙伴起哄，说小花的把把就是给弟弟捡跑了，让她拿回来。.\n没想到，小花又信了，弟弟换尿布她跟前守着，弟弟洗澡她跟前守着，小花妈妈觉得不对劲，找了个借口让小花带弟弟。.\n没想到她前脚刚出门，小花跟着就掏出把剪刀在弟弟面前比划，小花妈妈差点吓疯，才五岁的小花第一次被妈妈揍的哭爹喊娘。.\n问清原因再次杀上我们家，这次耙子换成了锄头，出门前就放话了，说今天一锄头刨不死我这屁孩儿，以后我的饭她都包了。.\n幸好村子小，她放的狠话被爸妈隔山听见，当场让我跑路，先去外婆家躲几天。.\n事有凑巧，小花妈妈怕女儿继续被我们祸祸，也把小花送娘家躲着，然后两家人刚好挨着。.\n隔天早晨，一条田坎上两人大眼瞪小眼，小花吓得转身就跑。.\n我边追边喊，说有办法让把把从新长出来的。.\n估计把把已经成为了小花的心魔，果然站住，问我怎么长出来。.\n我耐心的给她解释，“开过刀的都需要老母鸡补身体，你把把之所以没长出来一定是小时候没吃过老母鸡。”.\n小花听的直点头，说自己真没吃过老母鸡，怪不得把把不长出来。.\n在我的忽悠下，小花开始了她的长把把计划，每天花着脸抱一只母鸡往外婆家跑，为了瞒着外婆，每只鸡都说是捡的。.\n连吃三只后，外婆觉得不对劲了，拿着棍子问我鸡哪儿来的，我还没回答，小花家人一起上门，“杨婆婆，你家外孙说吃了我家鸡能长把把，这都吃了三只了，我来让你给看看我家小花怎么还没反应？”.\n我一听不妙，转身就跑，谁知小花家早布下天罗地网，没跑两步就给抓了，然后我才发现那天不止小花爸妈来了，我爸妈也来了。.\n二老黑着脸先是赔了三只母鸡钱，然后当着他们家一根棍子撵的我上天无路入地无门。.\n多年后我见到打工的小花回来了，老远就喊，“小花，把把长出来没有？”.\n她一个易拉罐扔了过来，正中我脑门……", "url_link": "https://www.qiushibaike.com/article/124745177"},
{"author": ["中国加油！..."], "content": "小区刚搬来一个妹子，长得十分耐看，忍不住搭讪，美女，你腿上是纹身帖吗？昨天还是一朵花，今天就变凤凰了！妹子颔首一笑，这是真纹身，根据心情会变化，不过我怕痒，你明天可以趁我不备，摸摸看！嘿，果然是真纹身，今天刚上手，就挨了她双胞胎妹妹一耳光！！", "url_link": "https://www.qiushibaike.com/article/124809374"},
{"author": ["冷瞳～～"], "content": "中午吃饭的时候问闺女:明天是吃西红柿炒鸡蛋好呢还是炒酱干呢？.\n闺女:西红柿炒鸡蛋.\n我:上次西红柿炒鸡蛋我看你也没吃多少呀？.\n闺女:西红柿炒酱干更难吃.\n额。。。炒酱干就没西红柿的事了", "url_link": "https://www.qiushibaike.com/article/124743401"},
{"author": ["中国加油！..."], "content": "今天，街边一个卖豆浆油条的大爷，就坐下来吃点东西。突然来了一个城管，来到大爷的摊子上，拿起油条就吃，老头连话也不敢说，还不住的赔笑。我最看不惯这些披着羊皮的**欺负老人了，我火暴脾气立马上来了，上去三拳两脚就把城管打倒了。大爷不住的喊：“你特么有病啊！你打我儿子干什么啊？”", "url_link": "https://www.qiushibaike.com/article/124779685"},
{"author": ["一个鸡蛋壳"], "content": "刚下班回家，老妈就塞给我一袋苹果“赶紧给你未婚妻送去”，我心里一热“这还没过门呢就疼上儿媳妇儿了。”刚想转身，听老妈又交待“听说苹果减肥，让她赶紧吃，多吃，婚期越来越近了，别到时候婚纱一穿，叫人误以为你娶了个冬瓜！", "url_link": "https://www.qiushibaike.com/article/124892262"},
{"author": ["冷砚"], "content": "今天去了西湖，风光旖旎，游人如织。掬一把西湖水，洗去征尘，心情大好。.\n回到家以后，余兴末尽，联想起八月十八浙江观潮的情景，不禁向男朋友感叹道：钱塘江设有围栏，每年都有人掉下去淹死。西湖没有护栏，但是很少听说有人掉进去……可见，安全意识最重要。就像咱们家，虽然装了防盗门，安了防盗窗，上次不也进了贼，丢了钱吗？.\n二货一脸委屈：是这么个理儿，可是，我想不明白，为啥小偷只偷了我的私房钱呢？", "url_link": "https://www.qiushibaike.com/article/124851698"},
{"author": ["冷瞳～～"], "content": "逛超市，看到调料区打折，遂挤进去看看，正看着，一大妈问我:“请问这个酱油多少钱呀？”.\n我看了一下:14块9.\n大妈:这个打几折呀？.\n我又看了一下:6点5折.\n大妈:那是多少啊？.\n我继续热心的不假思索的答到:不知道", "url_link": "https://www.qiushibaike.com/article/124901957"},
{"author": ["Mr.凉笙"], "content": "自从我养了鱼之后，大家都夸我鱼养的好，都问我咋养的啊？其实很简单，勤换鱼呗！", "url_link": "https://www.qiushibaike.com/article/124875117"},
{"author": ["挖鼻孔的老..."], "content": "和老婆、小姨子逛公园，我走在前面，小姨子忽然跳到我背上。.\n我头也没敢回，连忙说：“没大没小的，下来！”.\n小姨子下来了，老婆阴森森的对我说：“想清楚再回答，你怎么知道是她不是我？”", "url_link": "https://www.qiushibaike.com/article/124732561"},
{"author": ["歌歌哒f"], "content": "晚上回去的时候，我一边玩手机一边走，当快走到楼下时候突然听见一个小孩冲着我这边喊粑粑粑粑，我听声音有点像我家娃，我头都没抬的答应了声，还温柔的问了句，你怎么跑下楼来了，妈妈嘞，这时一个女声响起“你两个也是神了，一个敢喊，一个敢答应”", "url_link": "https://www.qiushibaike.com/article/124738939"},
{"author": ["胖香"], "content": "从开学后我闺女就在有意识的减肥，每天絮絮叨叨的，上学前放学后都要称体重，还把我给她的零花钱都存起来，我挺欣慰，但是不敢跟她科普啥意见，毕竟我自己都…….\n今天星期六不上课，娃儿把这20多天攒的钱都拿了出来，愉快的出了门，回来的时候捧着一盒鸡柳两杯奶茶，跟我说:“妈妈，我最近瘦了2斤，还省了好多零花钱，来来来，我们俩喝一个庆祝一下！”", "url_link": "https://www.qiushibaike.com/article/124765967"},
{"author": ["寒山宽洪"], "content": "邻居谷家儿子国庆节结的婚，这秋收还没忙完，早上听见老谷在喊：日上三竿，能起床了！", "url_link": "https://www.qiushibaike.com/article/124840653"},
{"author": ["无书斋主"], "content": "老婆刚毕业的堂弟来长沙找工作，酒足饭饱后堂弟问我怎么认识他堂姐的！！！…….\n六年前，我在厦门出差，办完事实在无聊，就用微信在附近的人里面找了个很漂亮的妹子聊天！.\n那妹子很漂亮，和我也很投缘，两个人聊了大半夜…….\n第二天，那妹子要我请她吃饭…….\n两个人吃了份牛排后，那妹子看着我说:大叔，你还不错，可是我不想找大叔，我把我姐姐介绍给你吧！.\n我刚说完，老婆一巴掌过来:你姐夫就是傻，第二天我以姐姐的身份和他吃饭他竟然没看出来，上午给我“姐姐”买了套衣服。.\n下午说要感谢我，又给我买了套！！.\n老婆说完，我笑了，傻里吧唧的笑！！", "url_link": "https://www.qiushibaike.com/article/124867826"},
{"author": ["叶子讲段子"], "content": "媳妇说：我晚上闺蜜聚会，你去不去？我：去，刚好晚上没事。我：我要不要打扮下。媳妇：放心吧，你不用打扮了，我穿短裤，露出膝盖上的淤青就好了，绝对给你长脸！", "url_link": "https://www.qiushibaike.com/article/124823353"},
{"author": ["、来自火星..."], "content": "在网上买牛肉干，点进一家店铺，我习惯性的打开差评看，有一个差点让我笑喷，他是这样说的特*的，什么玩意，这牛肉干做的太特么好吃了，我老婆吃了次后就爱上这味道了，现在她逼我把烟戒掉，把省下来的钱全给她买牛肉干了，果断差评。", "url_link": "https://www.qiushibaike.com/article/124879659"},
{"author": ["冷砚"], "content": "移动客服小姐姐真敬业！这已经是本周第五次给我打电话推销套餐了。.\n我：小姐姐你好，你们不放假吗？.\n客服停顿了一下：为了让您能够满意我们提供的服务，我们节假日是不休息的。.\n我：我们放了七天假吔，又可以出去浪了。.\n客服又停顿了一下：那个，我还是给您介绍一下我们新推出的优惠套餐吧…….\n我打断了她：你父母都好吧，假期回去看他们吗？他们把你养大不容易啊！.\n客服：。。。。。。.\n我：今天刚回到家，我们做子女的可不能忘本啊……喂，喂，你别挂啊！", "url_link": "https://www.qiushibaike.com/article/124782903"},
{"author": ["叶子讲段子"], "content": "起来迟了，买了杯粥赶紧上了公交，一会儿上来个妹子坐我后面，我吸一口粥，她吸一口鼻涕，再吸一口粥，她又吸一口鼻涕，我说妹子，我吃个早饭你可不可以别配音......", "url_link": "https://www.qiushibaike.com/article/124822316"},
{"author": ["偷惢"], "content": "男友接个电话，说好哥们在聚会就差他了，不去不好。想到这货每次被叫去都是结账，我压着怒火笑呵呵的说好，只是我也要去见识一下。.\n到了之后看到桌子上的盘子已经空了，包间里四个人酣睡不起，男友摇摇头想出去结账，我拦住了他，默默的把鞋子一脱…….\n不到一分钟，几个人全都吐了，额，男友好像也中招了……", "url_link": "https://www.qiushibaike.com/article/124799703"},
{"author": ["捉女妖的天..."], "content": "朋友去河北工作，临行前我让他把渔具带走，一个人无聊的时候可以钓钓鱼.\n朋友回了句：我怕河南的渔具到了河北压不住场！.\n到了河北重新再买吧", "url_link": "https://www.qiushibaike.com/article/124734768"},
{"author": ["吃了两碗又..."], "content": "女同事突然对窗台上的仙人掌产生了兴趣，用手去捏那上面的尖刺，我说小心点，别扎到，我看过一个视频，一只狗扎了满脸仙人掌刺，看着都疼。.\n女同事笑了:说狗就说狗，你往自己脸上比划什么?", "url_link": "https://www.qiushibaike.com/article/124834005"},
{"author": ["正版煮茶"], "content": "地铁上，一个男的在打电话：刘总，不好意思啊，我昨天送您的月饼，盒子里装的是沙子，平时给猫方便用的，我小孩拿错了！您别扔了，您把沙子扒开，里面藏了塑料袋包着的五百块钱，当我孝敬您的...”", "url_link": "https://www.qiushibaike.com/article/124738685"},
{"author": ["梦若流水"], "content": "我们是个单位老小区，基本没啥物业，公共卫生都靠居民自觉。我对门是个长租户，从不参与公共区域卫生打扫。.\n她家的小房（储物间）也在我家隔壁，居民楼之间，一排排的那种。昨天下大雪，小房间的通道积满了厚厚的雪，今天晚上我下班早，拿铁锨把积雪清理干净，为了给对门点警示，就给她家小房门口留了一小半雪。.\n不成想晚上遛弯时碰到她，一顿臭骂:大哥，也不知道哪个缺德的，别人家小房前的雪都化干净了，就往我家小房门口堆了几雪锨。.\n我、我……好想去年买了个表", "url_link": "https://www.qiushibaike.com/article/124896120"},
{"author": ["怂包妇女主..."], "content": "带外甥女去korea游玩，回来后，外甥女写了日记，趁她不在，翻开看看:.\n这里的人们生活很艰苦，炒菜都舍不得用盆子装，都是一小碟一小碟的，小气包包的，每天必须配一碟腌白菜，主菜不够吃，腌白菜来凑，像极了农村的生活。", "url_link": "https://www.qiushibaike.com/article/124784234"},
{"author": ["一只臭宝。"], "content": "闺蜜闺女今年14岁上初二，一次无意中闺蜜发现闺女课本上写满了“王源”，闺蜜当时一股怒火涌上，正学习的年龄竟然谈恋爱，这个王源应该是上次来借书那孩子吧？带着疑问闺蜜暗地里观察闺女几天并没发现异常。正巧那孩子来还书，闺蜜把他叫到角落里问他你是不是叫王源？那孩子说我不叫王源，我叫张一博。闺蜜还是不死心，你们班里有没有叫王源的？那孩子说没有啊，有个明星叫王源，我们班级可多女生都喜欢他了。闺蜜……", "url_link": "https://www.qiushibaike.com/article/124859330"},
{"author": ["天热打鼓球"], "content": "我店里有煤气灶，隔壁老板娘有时会过来借个火，给他老公炖点补肾汤，还让我保密。.\n附近左右有人来串门，看到汤里厚厚的一层枸杞，都会拍拍我的肩膀，露出一个意味深长的笑容。.\n我有苦难言，又无法解释。.\n有次老板娘来我店里，我委婉的提醒道：你老公身体不好，我能帮就帮，一次两次还行，这次数多了…….\n老板娘脸红道：我懂，我给你补点钱…….\n我有点郁闷：这不是钱的事，关乎我的身体，我的名声…….\n正说着，仿佛觉得门口有个人，抬头一看，是我老婆。.\n她的眼神告诉我，她来应该有一会了！", "url_link": "https://www.qiushibaike.com/article/124751219"},
{"author": ["半截烟云"], "content": "去一家新的单位面试，好巧不巧，其中一位面试官是分了四年的前男友。.\n面试完后，我发v信问他，我面试的咋样？.\n他说：你知道啊！.\n我：你都没说我怎么知道？.\n他：你心里有这次面试，我不说，你就该知道，你要是心里没有，我说出来，有意义吗？", "url_link": "https://www.qiushibaike.com/article/124767939"},
{"author": ["老巫婆～～"], "content": "快满月了，想看一下娃多重，刚放到称上，我妈就提醒我，先把尿片换了再称，那尿片都有一两斤重。我：“没事，这不有净重和毛重嘛～”我妈一巴掌拍我后脑勺，你以为称东西呢……我……", "url_link": "https://www.qiushibaike.com/article/124843691"},
{"author": ["寒山宽洪"], "content": "听大林子说，5岁那年父亲用背驮着他登上了泰山。还扶着他在拱北石上撒了一泡尿，当时就对他说：儿子，你长大了一定能成事儿，因为你尿的比天下人都高…….\n后来，大林当了村主任。", "url_link": "https://www.qiushibaike.com/article/124840515"},
{"author": ["深秋的香樟..."], "content": "两句话——.\n给闺女作业上签本人大名，导致学生挨批了.\n理由：签字歪歪扭扭的还没有学生本人写的好，绝对是找同学帮忙代签的！", "url_link": "https://www.qiushibaike.com/article/124875159"},
{"author": ["吃了两碗又..."], "content": "女同事自学做包子，屡试屡败，屡败屡试，愈挫愈勇。.\n昨天是她最接近成功的一次，据说面发的特别好，有弹性，就包了十多个包子，还做了几个馒头作为实验的对照组。.\n掀开锅盖的一刹那，看见包子特别好，皮绷得紧紧的，然而瞬间就塌下去，皱巴巴的了，馒头却好好的，跟外面卖的差不多。.\n吃饭时，他老公求饶似的问:我吃了三个够意思了吧？.\n她闺女比较单纯，把包子馅抠出来，塞馒头里吃。", "url_link": "https://www.qiushibaike.com/article/124879914"},
{"author": ["中国加油！..."], "content": "早上醒来，想上厕所，又不想动，就对老公撒娇：你抱我去嘛！老公无奈地把我抱到卫生间，回来时发现小丫头醒了，忙把我放床上，问她：怎么这么早醒，想去卫生间吗？爸爸抱你去。闺女吭哧吭哧爬下床，斜眼瞄了我一眼：我自己会去！", "url_link": "https://www.qiushibaike.com/article/124792553"},
{"author": ["重新开始7"], "content": "小时候，农村的房子都是只有一层楼。大概六七岁和一帮村里的伙伴，在楼顶玩，看到墙角下有一堆沙子，堂哥就从楼顶跳下去玩沙子。我们一个个也跟着从楼顶跳下去。大人回来看到了。把我们一个个排着队罚站。我伯伯说你们知道错了吗？我们都说错了。然后问我堂哥你错在哪儿了？我堂哥说，我错在不应该带着弟弟妹妹们集体跳楼。那晚我堂哥的哭声特别响亮😂😂😂😂", "url_link": "https://www.qiushibaike.com/article/124845265"},
{"author": ["手镯启瓶器"], "content": "小叔子今年36岁了。今天中午去婆婆家吃饭，婆婆又开始催小叔子结婚。小叔子说：“妈，我公司的一个男同事刚谈了个对象，他妈妈不同意，他居然偷了户口本和他对象登记了，把他妈妈气的心脏病都犯了！”婆婆放下筷子，站起来指着小叔子说道：“咱家的户口本我一直都放在你卧室的抽屉里，你要是能找个人跟你登记，我立马给你买辆迈巴赫。”——婆婆说完这话，我竟然心动了！", "url_link": "https://www.qiushibaike.com/article/124852532"},
{"author": ["恏糗"], "content": "群里都晒抽的啥牌子的香   烟，有位群友晒的软华  子，一妹子说才认识她老公时，老公抽的就是这种软  华  子。有人问她，那现在你老公还抽  华子吗？.\n那妹子霸气侧漏地回了一句：都结婚了他还敢抽  烟！！！.\n冷群了。。。", "url_link": "https://www.qiushibaike.com/article/124844159"},
{"author": ["大小可爱爱..."], "content": "今天公司组织体检，一大早临时彩超室门口就开始排起了大 长队，我望着前面的队伍，心里想着今天的工作任务，心急如焚！.\n这时一位神色匆匆的大哥直接往队伍的前面走去，不好插 队，把我气得，厉声吼道：回来！排队，这么大的人了不知道排队吗？.\n那大哥回来道：什么？我还要排队？我是来上 班的医生，给你们做体检的！", "url_link": "https://www.qiushibaike.com/article/124878564"},
{"author": ["一枕清风."], "content": "有着十年相亲经验的我一直是不相信缘分的，上个月遇到同一个女生四次，我壮着胆子问她这么有缘是不是可以考虑着交往一下？.\n她笑盈盈的说好，并表示下次再遇到就做我的女朋友。然后，管我借了三千块钱。.\n转账之后，至今未曾见过……", "url_link": "https://www.qiushibaike.com/article/124810671"},
{"author": ["陈一默"], "content": "大学毕业，没找到工作、没有女朋友，在家里很不招人待见。.\n在南方打工的表哥告诉我，他们电子厂招收普工，薪资待遇很好，每天工作十二小时，四小时算加班。.\n看我还在犹豫，表哥说：电子厂女孩子多呀！.\n我一下子来了精神：工作好坏无所谓，能找到女朋友就行。.\n我转念一想，表哥别是忽悠我吧？我试探着问：你在那里找到女朋友了吗？.\n表哥说：没有。.\n我马上回绝了他：你是线长都找不到女朋友，我能行？！.\n表哥说：我去年就结婚了，还找什么女朋友！你来吧，哥给你介绍一个漂亮的。.\n看我答应了，表哥又嘱咐道：你无论如何要做够三个月……", "url_link": "https://www.qiushibaike.com/article/124832794"},
{"author": ["叶子讲段子"], "content": "小时候跟着老爸和一些长辈去扫墓。半山腰上有个不算大的水沟，长辈们都一跃而过，就我不敢过。老爸就鼓励我：“小孩子要勇敢，尽管跳过来。”可我还是不敢跳。老爸又说：“老爸就在你前面，尽管跳过来，会有奇迹发生的。”我突然勇气爆棚，一跳而过，没想到奇迹真的发生了，我的两颗门牙不见了！", "url_link": "https://www.qiushibaike.com/article/124804443"},
{"author": ["冷瞳～～"], "content": "健忘是一种怎样的体验？.\n出门忘带钥匙之第一次～～.\n“喂，你好！您是开锁公司吗，麻烦来一下某某小区某某单元102”.\n“好的！”.\n第二次～～.\n“喂，你好，还记得我吗？还是上次那个.\n”.\n“哦哦，马上过去”.\n第三次～～.\n“喂，老地方，快点哈”.\n第四次～～.\n“喂。。。”.\n“马上就到！”嘟嘟嘟。。。。", "url_link": "https://www.qiushibaike.com/article/124898252"},
{"author": ["空城旧梦她..."], "content": "初中二年级的时候，我前桌是一个刚转学过来的同学，长得肉肉的，大家都叫他小胖。.\n这小子很嚣张，刚来几天就和我发生冲突，两人干 了一架。.\n一个月后，英语月考前一天，小胖竟然主动找我和好，表示他其他科成绩不好，英语却是强项，他知道我英语成绩不好，他会写好答案传纸条给我。.\n当时把我感动的，差点就和他桃园结义了，要知道我可是班上排名倒数的学渣。.\n过几天成绩出来后，年轻漂亮的英语老师，站在讲台上，眼睛扫了全班一眼：这次考试，我们班有两位同学，可是破了班级英语最低分记录啊。.\n那一瞬间，我突然有种不祥的感觉。果不其然，英语老师念到我名字时，12分。.\n卧槽，我成绩虽然渣，但以前英语靠着选择题和判断题瞎蒙，一般都有二三十分啊。.\n我盯着前面的小胖，小胖一脸得意，用书本挡住脸，回过头阴森森的对我说：我这人有仇必报，我是故意给错误答案你的。.\n正当我想着放学后，准备在校门口堵小胖打一架时，英语老师指着小胖怒吼：.\n你得意个啥？你6分 ！ ！", "url_link": "https://www.qiushibaike.com/article/124856990"},
{"author": ["无书斋主"], "content": "昨天在书桌抽屉里面看见二十年前买的手机诺基亚，拿在手上思绪完全，闭上眼仿佛又回到了那莽撞无惧无畏的匆匆之年…….\n拿出手机里的电话卡装进去，拔打老婆的电话，音质无比清晰…….\n我告诉老婆:你不是说你爸手机泡水了吗？这给他，有情怀的，包他喜欢！…….\n我也想在公司那帮小年轻面前炫耀下，叔在二十年前也是有钱人，这手机是叔当时一年的工资…….\n一天没上网没上微信确实不习惯，晚上到家想换自己的手机时，怎么也找不到…….\n老婆看着满头大汗的我:别找了，你不是喜欢有情怀的吗，你的我送给爸了，这个你自己用，毕竟是二十年前的东西，有价值，我们不送人！！…….\n我……我敢怒不敢言:老婆，能收藏的东西不能老拿在外面，再说，这上不了微信，没微信很多工作上的事没办法处理啊！…….\n老婆望着我呵呵:自己想办法…….\n今天，我不得不对这跟了我二十多年的“哥们”说对不起，你很好，有需要的时间，再找你帮忙！.\n看着办公桌上的华为P50，我笑了:早就想换手机了，那卡得要死的米米8不处理，怎么换？？…", "url_link": "https://www.qiushibaike.com/article/124762641"},
{"author": ["喜欢就是淡..."], "content": "在过去，只要感情真，年龄不是问题。而现在，只要感情真，性别不是问题。", "url_link": "https://www.qiushibaike.com/article/124871958"},
{"author": ["浪漫的小乞..."], "content": "王姐给我介绍了个女友，她是单亲家庭，不过这些都没关系，只要人好就可以了。.\n十一的时候约她一起出去旅游，那天在约定的点等了半天也不见人来，我想可能被放鸽子了吧！.\n准备打电话的时候女友的母亲姗姗来迟，不好意思的说道:她女儿因为工作忙，不能陪我旅游去了，不过她可以陪我出去。.\n这不假期结束了嘛，我要上班，赶紧的结束旅游把她送回了家，还约定下次旅游的时间和地点。", "url_link": "https://www.qiushibaike.com/article/124805328"},
{"author": ["深秋的香樟..."], "content": "很多年前吧，那时的鸡还在院里.满大街上跑，猪也差不多是家家都有，平时可舍不得吃就留到过年用.\n邻居家可不这么干，在那个年代他是啥时候想吃肉了就啥时候吃鸡，也算是另类了.\n有次他嘴里正啃着鸡腿就来我家串门了，可把我眼馋坏了.\n完了把骨头又扔给了他家的小黑，我家的狗不干了上去就教训了他家的小黑一顿，直咬的小黑把骨头乖乖的给吐了出来.\n邻居左右看了看瞄上了立在墙角的扫帚，我以为他想帮小黑打我家狗呢立马拦了上去，邻居笑了：想啥呢这孩子，我不打狗，一根骨头而已谁吃不是吃呢？.\n等我让开路，他只是在扫帚上找了一根很细的枝丫剔牙去了.\n这时候我爸拿去扫帚扫院子去了：咦？这刚扫完一遍的鸡屎，哈时候又拉了一地？这鸡真是不让人省心……", "url_link": "https://www.qiushibaike.com/article/124776389"},
{"author": ["一枕清风."], "content": "下楼吃早餐，吃完之后掏出手机结账才发现连接不上网络，满兜一块钱现金都没有。.\n不好意思的跟正做包子的大姐说了这个情况，要把她vx号记下来，回去弄好手机加上好友再给她转。大姐一脸娇羞，说了句不用，她请我吃。然后转头跟她爸妈喊:“爸，妈，看清楚下次他来不收钱！”看着二百斤左右的大姐，我顿时陷入沉思……", "url_link": "https://www.qiushibaike.com/article/124868033"},
{"author": ["浪漫的小乞..."], "content": "小长假里又和媳妇因为去谁家过节闹了不可开交。我的想法是去岳父岳母家，因为中秋节没有回家，好趁这个假期好好陪着老人。.\n媳妇的想法就是平时工作都那么累，哪都不想去，就是想在家睡觉。.\n最终因为这事而吵架，我就睡沙发。就刚刚突然跑过来问我:想不想回房间睡觉，那你得回我的一个问题，回答对了，就回去。.\n切肯定是某音看多了又是同一个套路，我岂能这么容易就回房间？一个人睡沙发没人抢被子。.\n我想都没想说问吧，接着媳妇问道:你想不想回房间睡觉？.\n我去，怎么不按套路出牌？剧情怎么又不一样了？？？", "url_link": "https://www.qiushibaike.com/article/124790566"},
{"author": ["哇塞～丨叔..."], "content": "以前开店那会儿有个爱好，特别喜欢攒新钱，只要是新的，没折印的钞票，不管是一块的还是一百的，统统压在枕头下面。.\n后来，店开倒闭了。过了一段最黑暗的日子，兜里连盒烟钱都没有。.\n在我最绝望的时候，整理床铺，抖出来一大堆崭新的钞票，当时那个心情……早发现何至于倒闭了啊！", "url_link": "https://www.qiushibaike.com/article/124771679"},
{"author": ["跨越心海."], "content": "什么是友谊？我毕业后换过4个手机号，谁也没告诉，然而同学结婚时还是联系到了我！", "url_link": "https://www.qiushibaike.com/article/124852411"},
{"author": ["挖鼻孔的老..."], "content": "外甥女拿来一团橡皮泥，让我给她捏个小人。.\n我捏好了，她跺着脚说：“这个是男的，我要女的、我要女的……”.\n没办法，我只好在小人的胸部位置着手，准备捏两坨出来。.\n这时我姐恶狠狠的踹了我一脚，然后在小人的后脑勺处捏了两条辫子。", "url_link": "https://www.qiushibaike.com/article/124834924"},
{"author": ["陈一默"], "content": "媳妇刚生完孩子，老板就闹离婚。他说他们两口子都是双眼皮，但孩子是单眼皮，孩子不是他的。.\n老板的媳妇也是个狠人，她冲进洗手间，三下五除二卸了妆，她是单眼皮。.\n老板：别说我不给你机会，我有一张钱币，你猜对了，我们就不离婚。.\n老板喊来秘书，大家亲眼看着老板掏出一张红色的大票，塞在秘书手里…….\n女秘书攥着钱，脸上露出职业微笑：老板娘，请您猜第二位冠字号和第三个数字编号？.\n望着女秘书精致的脸，老板娘笑了，他对老板说：别说我没给你机会…….\n后来，老板因为婚内出轨，判决离婚，净身出户，现在正在交代tsls问题……", "url_link": "https://www.qiushibaike.com/article/124875330"},
{"author": ["叶子讲段子"], "content": "陪哥们去相亲，相亲对象是个脸蛋圆圆的小美女，看得出来对方对哥们不感冒，喝了半杯果汁就走了。.\n她刚走哥们就发现女孩手机落下来，连忙喊:美女，美女，你的手机！女孩子并没有搭理他，哥们急了，“相亲那个胖子，你的手机！”.\n当女孩子回来拿手机时，我分明看到她的脸色都黑了……", "url_link": "https://www.qiushibaike.com/article/124804516"},
{"author": ["图图的耳朵..."], "content": "表姐特爱吃扣肉，爱到什么程度呢？这么跟你说吧，她在乡下拜了个老师傅，学会了吹唢呐", "url_link": "https://www.qiushibaike.com/article/124772169"},
{"author": ["无书斋主"], "content": "小姨子比老婆小一岁多，两姊妹什么都喜欢比！.\n昨天不知道什么事又比了起来！！.\n…….\n突然，小姨子一声怒吼:我老公的健康码是红色，姐夫有吗？？.\n我一听三魂吓掉七魄，赶紧叫姨妹夫拿出来看！.\n感谢小姨子真报军情，不然我就变成了“王炸”！.\n难得休息，居家隔离七天！！……", "url_link": "https://www.qiushibaike.com/article/124855711"},
{"author": ["奶爸笔记本"], "content": "小时候，我仿佛天生厌吃肥肉的。。。.\n可那时候，爸妈仿佛觉得。。。尽量喂我多吃些肥肉就是对我最好的宠爱。。。.\n可是，我每回(不是每天或每顿)都只是含着满嘴的肥肉‘噗’向楼下。。。.\n于是，莫名奇妙的，我拥有了五个狗朋友。。。.\n每个狗看见我被谁欺负了都会守护我。。。.\n奇怪的是，每次，就只有一个狗守护我，而不是五个狗一起守护我。。。", "url_link": "https://www.qiushibaike.com/article/124835973"},
{"author": ["败求独孤"], "content": "感觉我老婆很体贴人，昨晚喝多了头晕晕的进错了门，原本住在301的走到了302。我敲门是我老婆开的，她说：“就知道你喝多了走错门，我特意在隔壁等你回来。”看来老婆对我是真爱啊………", "url_link": "https://www.qiushibaike.com/article/124878253"},
{"author": ["中国加油！..."], "content": "今天去哥哥家吃饭，吃了一半时，我媳妇给侄女加了一块肉，媳妇：婶子给你亲还是你叔给你亲，侄女：我当然给我叔亲，媳妇：为什么？侄女：我叔永远是我叔，你不一定永远是我婶，全桌子人瞬间石化！", "url_link": "https://www.qiushibaike.com/article/124779686"},
{"author": ["吃了两碗又..."], "content": "我外甥的班级获得了拔河比赛男子组冠军，我姐炫耀着给我发来夺冠瞬间的视频，我分明听到胜利的那一刻孩子们欢呼着:不留作业了!不用写作业啦！", "url_link": "https://www.qiushibaike.com/article/124865378"},
{"author": ["唐僧熟了"], "content": "男人和女人生气的区别。男人生气就像放鞭炮，一点就爆炸了，一旦爆完了就烟消云散没事了。女人生气，就像积分卡，每次都若无其事的，但是都把怨气积攒起来，一旦积分够了，指定去换一顶绿油油的帽子。", "url_link": "https://www.qiushibaike.com/article/124838572"},
{"author": ["老巫婆～～"], "content": "虎子处在叛逆期的年龄。对于叛逆期的虎子，虎爸在打骂无用之后试着理解包容，并尝试建立共同话题。.\n有次虎爸推开虎子的房间门看见屋内烟雾缭绕，还有不锈钢盘子里烧完的灰烬，再联想虎子最近看的修道小说。.\n虎爸憋了半天僵硬着脸温柔的问道：“额～在做法 事呢？”.\n虎子：“？？？！爸，我在做实验作业呢！”", "url_link": "https://www.qiushibaike.com/article/124901411"},
{"author": ["寒山宽洪"], "content": "腿脚不便的“酒虫”，干违法的事情，获刑一年半，被押送至“病残队”劳改。因为不能从事体力劳动，他们给一家食品厂嗑瓜子仁，每人每天要完成嗑三两仁的任务。这瓜子仁挺香，由不得嚼着就咽了，天天完不成任务，没少挨批。后来只敢在嘴里含一下，再吐出来……这是“酒虫”一次喝多了告诉我们的，他说事情虽然过去了几十年，他根本忘不了，那家食品厂生产五仁馅的月饼，牌子不能提；他还糊了半年的火柴盒，叫“红双喜”，肯定有人知道。", "url_link": "https://www.qiushibaike.com/article/124850330"},
{"author": ["可爱到家了"], "content": "绷不住了，北方人在雪地上写“羡慕吗 南方人 ”，南方人说他们吃冰棒 穿短裙 ，我卡在不南不北的地方 ，冻成傻狗还没有雪玩！！", "url_link": "https://www.qiushibaike.com/article/124893925"},
{"author": ["陈一默"], "content": "公司举办乒乓球比赛，大奖是一辆新能源汽车。这是我强项啊，我十六岁那年得过幼儿园小班冠军，公司同事哪是我的对手！.\n我兵不血刃地杀进了四强。半决赛和老板对阵。办公室主任任裁判，我拉球得分，他判我重发；我发球直接得分，他判我三秒违例…….\n就这样我输掉了比赛，得了“安慰奖”：一条毛巾、一块香皂。.\n最后的决赛，是老板对阵新来的女同事。谁都没想到的是，老板竟然输了，输给了不会打球的新同事！.\n后来才知道，她是老板的小姨子……", "url_link": "https://www.qiushibaike.com/article/124828004"},
{"author": ["忧郁的创可..."], "content": "老一辈流传下来的话，也不一定准。.\n小时候，我拿筷子比较远，长辈们都说，女孩子拿筷子远，长大后肯定嫁的远。.\n现在，我成了一个在街上炸油条的。。。", "url_link": "https://www.qiushibaike.com/article/124836969"},
{"author": ["一只臭宝。"], "content": "早上八点上班，结果醒来都七点半了，简单洗漱一下准备上班。等公交显然赶不上了，于是就滴叫了一个网约车。上车后我直接傻眼，司机竟然是我老板，为了缓解尴尬我说老板早啊，老板看了我一眼说不早了，你快迟到了，我说迟到不迟到就看你了。结果还是迟到了，老板罚了我二十块钱，我给了他一个差评。", "url_link": "https://www.qiushibaike.com/article/124760306"},
{"author": ["上凹下凸"], "content": "和女友去小超市购物，老板全程警惕的跟着我们，我恼怒的说：你觉得我像坏人吗？.\n老板点点头说：像！.\n我指着女友问老板：那你觉得她像坏人吗？.\n老板摇摇头：也不像啥正经人…….\n我生气了：你觉得我俩会组团来你店里偷东西？！.\n老板哆哆嗦嗦的说：你们……你们是团伙？……", "url_link": "https://www.qiushibaike.com/article/124784976"},
{"author": ["“我们结婚..."], "content": "刚才儿子给我弹了个视频，一接上就说“.\n爸爸，你什么时候回来啊。每次叫妈妈去买玩具买吃的都说没有钱了”.\n我说：家里玩具不是那么多了，怎么还要买。买那么多干什么.\n他说：“哪有那么多，再说了哪个孩子会嫌自己的玩具多？”.\n我说：“那你要好好读书，以后读好的学校然后毕业了可以找好工作，赚很多很多钱，这样你就可以买自己喜欢的东西啦？”.\n然后他说：“啊，那这样的话，我要爸爸干什么呢？”.\n接着就关了视频了……", "url_link": "https://www.qiushibaike.com/article/124810024"},
{"author": ["我的羨已被..."], "content": "小时候比较傻，不懂得如何拒绝别人。小学时有个同学叫我放学去她家摘枇杷，于是我就去了，摘了好多，两个衣兜两个裤兜，还有书包里也是枇杷，等我到家了天都快黑了。到家门口时我看着自己家的四颗枇杷树陷入了沉思——我家有四颗为什么要去她家摘她家一棵树的枇杷.\n后来直到转校我也没告诉她我家有四颗枇杷树，怕她捶我。", "url_link": "https://www.qiushibaike.com/article/124790769"},
{"author": ["冷砚"], "content": "加班，很晚了，不想做饭，就买了盒周黑鸭，一袋藕片。.\n被辣到，为了缓解，伸着舌头吃了一大碗康师傅，不行，还辣，又喝了杯红酒，吃了半盒自热米饭，总算好些了。.\n一觉醒来，有点饿，看到周黑鸭还剩一多半，藕片还有一半，又给吃了……", "url_link": "https://www.qiushibaike.com/article/124771019"},
{"author": ["沃土秋实"], "content": "下班刚到家，媳妇就说:“刚才，我和你丈母娘打电话，她听出我感冒了，她说你如果再不照顾好我，就要收回你对我的使用权了!”...", "url_link": "https://www.qiushibaike.com/article/124789566"},
{"author": ["逃避虽可耻..."], "content": "突然搜到一个陌生加密的wifi：宫廷狱夜酒.\n于是灵鸡一动，输入密码：180yibei.\n嘿，进去了！连上了！", "url_link": "https://www.qiushibaike.com/article/124842971"},
{"author": ["哎呦哥哥！"], "content": "一个男人问上帝：为什么女孩总是那么甜美、温和、可爱，而老婆总是凶巴巴，爱生气，蛮不讲理？.\n上帝回答说：女孩是我创造的，是你把她变成老婆的，那是你的事！", "url_link": "https://www.qiushibaike.com/article/124870528"},
{"author": ["中国加油！..."], "content": "在我上初一的时候喜欢上了一个女生，我砸碎了储蓄罐给她冲了一个月的QQ会员红钻黄钻等等...虽然她很物质但是我还是很喜欢她..但是后来她喜欢上了一个给他冲年费会员的男生..最可气的是那个男生还给我冲了一个月的绿钻...", "url_link": "https://www.qiushibaike.com/article/124842030"},
{"author": ["二女子、"], "content": "有点饿就拿了一盒牛奶打开就喝，妈妈看了就问，饿了啊，饭就快好了！.\n吃饭的时候，妈妈问我有没有觉得哪里不舒服？我说没有，她好像如释重负一般的说，那就好，毕竟那牛奶快过期一个月了！.\n我惊讶的望着她说，过期了你怎么不告诉我啊？.\n妈妈说，那不是看你已经喝的差不多了吗，要是说了怕你有心理负担，索性就不说了！", "url_link": "https://www.qiushibaike.com/article/124867841"},
{"author": ["忧郁的创可..."], "content": "那时刚上班，每天骑着电动车风里来雨里去，两个月后拿到了驾照。.\n我兴冲冲回家，搂着我爸撒娇道：爸，你的小棉袄，这一天天风吹日晒雨淋的，她想要一个挡风遮雨的东西，而且出去还有面子。.\n我爸是一口答应，第二天，他帮我买来一个粉红色的电动车头盔。", "url_link": "https://www.qiushibaike.com/article/124867592"},
{"author": ["陈一默"], "content": "售楼小姐姐一边详细讲解，一边不断给我续水，真是太热情了，我直接就想签合同了。.\n忽然感觉尿急，在她的指引下，我进了一间简易厕所。完事后按按钮，咦，没水？仔细一看，才发现马桶根本没连接水管。抬头看时，发现一群人正从窗外看着呢，还有人用手机拍……糗大了。.\n这时，就听售楼小姐姐在外面喊：这是样板间，您走错了。.\n我出去刚好经理在，正不知道该怎么解释。小姐姐帮我打圆场：这位先经已经准备签合同，只是想体验一下，是吧？要不，我们签字吧？.\n于是，我一脸懵逼地在贷款合同上签了字……", "url_link": "https://www.qiushibaike.com/article/124783284"},
{"author": ["提莫莫酱呀..."], "content": "早上上班追尾了一宝马，对方让我赔300，下车跟人据理力争，最后赔了500，还被人骂一顿，人说我还没起步，你骑个破电驴就怼上来了……哼！以后我买车避开这牌子！", "url_link": "https://www.qiushibaike.com/article/124757122"},
{"author": ["老巫婆～～"], "content": "儿子问妈妈啥时候去游乐场玩，妈妈说等爸爸回来了。.\n儿子又问妈妈啥时候可以去动物园看老虎，妈妈又说也要等爸爸回来。.\n儿子又问那爸爸啥时候回来，妈妈说可能很快，也可能很久。.\n儿子终于忍不住了说，怎么都要等爸爸回来，那不行咱下楼找个新爸爸吧。", "url_link": "https://www.qiushibaike.com/article/124738630"},
{"author": ["吃猫的鱼"], "content": "哥们儿被人敲诈了八万，实在是没办法了，不敢和家里讲，直接找到了我，和我商量对策。我让他报警，这家伙先是死活不肯。.\n最后楼主硬拽着他去公安局，后来人抓到了，损失也找回了大部分。.\n但是哥们儿和他老婆，以及他家里人，死活不肯说敲诈过程。.\n后来楼主是通过我小舅子，才知道了真相。.\n我这牛逼的好哥们儿，和一个自称小野猫的网友，视频果聊。.\n光屁股大跳学喵叫，让人录视频敲诈了！.\n我特么一想起这个画面，老子肺叶都能笑爆了！.\n毁了…毁了毁了…当年多么牛批的一个人。.\n学校里七个人和二三十几个打群架，都不带跑路的。.\n出了社会，警察狂追一公里，把警察累够呛的狠人….\n那画面，一个大老爷们儿…学喵叫，光屁股.\n难怪这八万，你肯给啊！你是真尼玛牲口啊！给一屋子警察都特么看吐了啊！太特么辣眼睛了！你真是尼玛的大宝贝儿啊！.\n哈哈哈哈哈哈哈哈哈哈哈哈", "url_link": "https://www.qiushibaike.com/article/124741244"},
{"author": ["空城旧梦她..."], "content": "那年在堂哥的工厂里做司机，每天开着小货车，四处送货。.\n有人介绍相亲，下班后，我梳洗打扮了一下，兴冲冲的和堂哥堂嫂说起这事，说路途比较远，希望开着工厂的货车去。.\n堂嫂噗嗤一笑：傻子，哪有开着货车去相亲的啊？来，拿着钥匙，开你哥的宝马去。.\n到了约好的地方，妹子长得唇红齿白，人也青春活力，是我喜欢的类型。.\n妹子是一个普通小白领，两人有共同语言，很聊得来，介绍人也很识趣的借故走开。.\n吃完饭后，送妹子回她租住的小区，她下车后，我才突然想起：喂，把你手机号码告诉我啊，以后好联系。.\n妹子做了一个可爱的鬼脸：我聪明吧，刚才在你车上拿了你的名片，我会打电话给你的。.\n两个月后，堂哥和堂嫂离婚了。", "url_link": "https://www.qiushibaike.com/article/124793679"},
{"author": ["-蝎妮女侠..."], "content": "一家坐一起吃饭，婆婆一会要我拿个醋一会要我拿个酱，烦死我了。就对她说：“你就知道天天要我干这个拿那个的，没听奶奶说娶媳妇贵了，跑了不好找啊？我看你是娶我的时候太便宜了，不知道金贵啊”.\n婆婆： “渍渍渍，那不都按市场价来的吗？瞧你瘦的跟二条样的，论斤称你可能都不够称，你公公娶我的时候才几百块钱，我天天累的跟熊二一样，我跟谁说理去啊……”.\n这时旁边的奶奶说话了：“你说这话我不爱听了，年代不一样了，我那时候有几个煎饼果子我都来了。我还还不照样生一大窝。”", "url_link": "https://www.qiushibaike.com/article/124831115"},
{"author": ["正版煮茶"], "content": "我发小鱼缸养了一条鳄雀鳝，出城一个月，回村发现鳄雀鳝不见了，问他儿子这鱼哪去了。.\n他儿子说放生了！.\n发小：这会破坏生态系统你知道吗？.\n他儿子：没事，我把它放生在咱家鱼塘...", "url_link": "https://www.qiushibaike.com/article/124885882"},
{"author": ["自己的蛋自..."], "content": "去年老婆去菜市场买菜把手机丢了。看着面若寒霜的老婆，我连忙安慰她，没事，那手机已经旧了，正好换新的。老婆这才脸色好转。.\n昨天我去买菜很不幸我把电瓶车钥匙丢了，打电话给老婆，喂，亲爱的老婆，我电瓶车钥匙丢了，你把备用钥匙送过来一下。老婆怒气冲冲的吼道，你咋不把自己给丢了。", "url_link": "https://www.qiushibaike.com/article/124765405"},
{"author": ["南九"], "content": "下雪了，大家到公司就开始清雪。.\n咯咯咯…….\n我们都从大门口开始清，老赵却一个人清理办公楼门前。.\n大家一边清雪一边说老赵不合群。.\n正说着，大老板的车进来了，直接停到办公楼门前老赵清好雪的位置。.\n老赵帮着打开车门，递过去一颗烟:地上滑，您慢点......", "url_link": "https://www.qiushibaike.com/article/124897428"},
{"author": ["芒果小妹~"], "content": "气温忽降，给调休的男友打电话说下午给我送条围脖来，我很明确的告诉他在哪个房间的哪个抽屉里，是什么颜色的。.\n当这货来的时候非要我去厕所才肯把围脖给我，我一脸懵逼和他来到厕所，谁知道他这样对我说:我还是没找到你所说的围脖，要不你将就一下用我的秋裤当围脖吧！.\n我当时的心情就是想把他一脚踹死，重新找一个新男友。", "url_link": "https://www.qiushibaike.com/article/124831400"},
{"author": ["冷砚"], "content": "女同事结婚十周年纪念日，邀请我们去她家做客。.\n听说她老公个子比她矮，看着也不像有钱人，我们都感觉两人不般配。.\n女同事叹了口气：他初中开始追我，那时我1.58米，他1.66米。他说“二十三、窜一窜”，现在三十三岁了，我1.68米，他1.66米…….\n我们老板挺了挺腰板，使得他1.72米的身姿更挺拔：你老公一定有过人之处，他事业有成？.\n女同事：他没有事业，天天在家闲逛，只是喝茶、聊天、打牌…….\n进了屋，发现酒席已备好，她老公站起来迎接我们。我：“对不起，来晚了……咦，房东？”这位女同事老公是我们公司租房的房东！.\n女同事的老公拍拍老板肩膀：房租不急，没钱先欠着……", "url_link": "https://www.qiushibaike.com/article/124773508"},
{"author": ["冷砚"], "content": "下手术比较早，跟科室王姐一块去菜市场买菜。.\n在一家熟食摊儿前，看着新出锅的羊杂，王姐：“给我切点肝和肾，肠子只要大肠，不要回肠和盲肠。那个肠系膜来一点就行。”.\n看老板一脸蒙蔽，我赶紧说：“老板，来点儿肝儿和腰子，要拐子不要苦肠，再切点碎儿……”.\n来到猪肉摊前，王姐脱口而出：“老板，那个前肢我要了……”", "url_link": "https://www.qiushibaike.com/article/124739791"},
{"author": ["深秋的香樟..."], "content": "去姐姐家做客小外甥可热情了，我说姨不渴，砰的一声就给我开了一瓶饮料，然后就是他姥爷.姥姥，就是所有的大人人手一瓶，唯独就是不给小孩子开.\n（也包括他自己）.\n然后眼巴巴的看着我们催促道快喝呀！.\n天气这么凉我是真不敢喝，他姥姥.姥爷那是更不敢喝了，只好把打开的饮料都放在桌子上.\n小外甥：妈，他们都不喝，扔了太可惜了，要不全给我喝？", "url_link": "https://www.qiushibaike.com/article/124804753"},
{"author": ["叶子讲段子"], "content": "出差回来，一脸胡子拉碴。老婆嫌弃道:“快去把胡子刮了，跟个流浪汉似的！”刮了胡子，晚上跟老婆亲热。老婆一摸脸，嫌弃的口吻说道:“这么光，摸着怎么跟太监似的！”我擦…", "url_link": "https://www.qiushibaike.com/article/124826799"},
{"author": ["冷砚"], "content": "中午在外面吃饭。.\n刚坐下，就进来一大哥。他打量了菜单好久，要了一盘西红柿炒鸡蛋。要求多放鸡蛋，少放西红柿。鸡蛋要农村柴鸡蛋，一定要炒到金黄。.\n老板:“您要求是不是有点太高了？”大哥:“我爸是大生意人，年入百万。我妈是xx局局长……我能来你这吃饭已经是很给你面子了，提这点要求过分吗？”.\n老板转身喊道:“孩子她妈，你出来一下，马上开车把这小伙拉到乡下咱家，让咱姑娘亲手为他来上一盘西红柿炒鸡蛋！”.\n旁边座的一位老大爷站起了身说:“老板！我儿子是开矿的，姑娘在银行，我有退休金。你们村里有没有长的好看做饭又好吃的单身女人？”老板沉思了一下马上回道:“有……有……有！不是跟您吹，我丈母娘那手艺……”.\n那个，老板，你们村是不是也有单身帅哥？", "url_link": "https://www.qiushibaike.com/article/124760555"},
{"author": ["深秋的香樟..."], "content": "顶级高手心存仁慈要留坏人一命，还自报家门被疯狂导致疯狂报复家破人亡，最后还得小儿子替他报仇.\n那么问题来了，顶级高手为什么不直接灭坏了坏人", "url_link": "https://www.qiushibaike.com/article/124852934"},
{"author": ["倾心倾情%..."], "content": "回老家参加婚宴，看到大表妹家三岁的小正太，逗他玩，教他亲车灯，他亲一下我就偷偷按遥控器，车灯就亮一下，他以为是他亲亮的，大家从屋里一出来放鞭炮时，他得意地给大家炫耀他的新技能，亲的叭叭的…….\n于是……我就被骂得很惨……", "url_link": "https://www.qiushibaike.com/article/124833744"},
{"author": ["寶芝林"], "content": "中午吃饭，大家一起聊到偶像明星这个话题.\n女同事基本都是“周杰伦、吴秀波、谢霆锋、贾乃亮……”.\n男同事基本都是“高圆圆、汤问、林志玲、迪丽热巴……”.\n他们看我没有说话就问我的偶像明星是谁？.\n我悠悠的回到“曹贼”", "url_link": "https://www.qiushibaike.com/article/124810216"},
{"author": ["糗友CRv..."], "content": "冬天来了，夏天五个月，秋天就五天，就悄悄的走了，这是有史以来过得最奇葩的换季！", "url_link": "https://www.qiushibaike.com/article/124838348"},
{"author": ["“我们结婚..."], "content": "最近天气鄹降，晚上一个人睡觉盖一床被子有点冷。问朋友那边天气降了没有。晚上开始加被子了吗？他说有降，白天也要穿两件衣服了。至于晚上嘛，你老婆不在身边两年了，肯定了。我是抱着老婆睡觉的，不觉得冷，都热的有想开空调的冲动……", "url_link": "https://www.qiushibaike.com/article/124793303"},
{"author": ["深秋的香樟..."], "content": "瓜哥把存了一年的私房钱买了一个鱼竿，刚好被提前下班的瓜嫂撞见了，瓜嫂就问他手里拿的啥？.\n生死攸关啊！还好瓜哥聪明把鱼竿直接掰成了两半：哼哼哈嘿！赶快使用双节棍！", "url_link": "https://www.qiushibaike.com/article/124838366"},
{"author": ["空城旧梦她..."], "content": "发高烧，可是又还没发工资，身上钱不多，所以打算去工厂附近的小诊所拿点药应付一下。.\n小诊所里那个三十多岁的女医生，帮我量了体温后，说光拿药就二十块钱，可我这体温有点高，建议还是打 屁 股针加吃药，一起六十块。.\n我想了想，还是听医生的话。.\n打完针拿了药后，头还是晕乎乎的，放了二十块钱在桌上，起身就走出门口。.\n女医生追着跑出来，嘴里嚷着：喂喂喂，你这人怎么这样啊？提起裤 子就不认账！说好的六十块，你只给二十。", "url_link": "https://www.qiushibaike.com/article/124744679"},
{"author": ["冷瞳～～"], "content": "闲着没事一边听歌一边看了一篇小甜文，作者以第一人称的方式诉说了大学时代的美好爱情故事～.\n说的是女主暗恋一高富帅，女主鼓起勇气表白，却惨遭被拒，后来另一暗恋女主的男生奋起直追，给予了女主无微不至的照顾，让女主备受感动，接着两人毫无悬念的在一起了，可惜这位暗恋女主的男生也有一个暗恋着他的女生。。。.\n真是一波未平一波又起，可能在音乐的衬托下会更加有意境，这篇文章看得我的心情就像过山车一样大起大落。。。.\n看到最后，我哭了，因为我看到了一段话——最低0.3元开通会员，查看完整内容", "url_link": "https://www.qiushibaike.com/article/124873906"},
{"author": ["上凹下凸"], "content": "朋友问我：我去诊所看病，怎么才能让医生觉得我很专业，不会坑我？.\n我想了想说：你就问他：截肢能打八折吗？", "url_link": "https://www.qiushibaike.com/article/124771036"},
{"author": ["中国加油！..."], "content": "昨天滴滴打车，打到一辆油改气的车，烧天然气的那种，出于好奇我问了师傅一句，师傅你一升气能跑多远？师傅回答说，我一生气会拒载，一米都不跑！", "url_link": "https://www.qiushibaike.com/article/124776662"},
{"author": ["无书斋主"], "content": "单位中层岗位有个空缺，准备在基层员工里面物色个任选！.\n上上周一开会，行政人事报了两个任选:.\n一个是刚工作一年多的小张，有学历，但办事能力一般！.\n一个是在单位工作快十年的小文，学历一般，但办事能力特强！.\n会议上意见一边倒，都认为小张值得培养，小文年纪大了，虽然会办事，但培养价值不大！！…….\n我想到自己从三十岁就做副手，到现在四十多了，还是副手，应该我就是他们口中的培养价值不大吧！.\n于是我:.\n大家等等，你们说了，那我也说说我的意见:.\n先说小文，他三十多岁，怎么就年纪大了？大厅有突发情况，那次不是她冲上前面处理？那次又处理不好了？你们说的培养价值是什么？一个中层，说白了还是办事，我们现在选的是办事能力强的，不是搞战略决策，说些高大上的不值得培养合适吗？.\n再说小张，他是文凭好，高高大大形象佳，但在单位一年了，单独处理过一件事？小文和小张比较，除了学校好点外，有什么优势？小文虽然不是名牌大学，但也符合要求，这次我坚决反对小张，投票小文！.\n最后还丢了句:我们可以全方位来辩！…….\n大家看着我面面相愣，一片沉默，我知道我的发言有点尖锐！！.\n周三周四周五，不知道大家怎么知道会议的内容了，都说小文是我的嫡系，还有的说，小文肯定给我送了东西！…….\n反倒是小张，周五下班的时间来我办公室…….\n他:正哥，我原来认为你只会和稀泥，没想到你还是个有原则的人，这次就提文姐，她确实比我合适！.\n他走的时间一再表示他没有意见，来我这只是表明他的态度！！.\n上周三，宣布结果，还是提拔了小张！.\n大家都说，是上上周五，小张进了我办公室的结果，他们说得明明白白:.\n小张进去的时间，提了个塑料口袋，出来的时间是空的！！.\n我……我不能左右结果是提谁…….\n但小张那塑料口袋就两个橘子，我俩一人一个吃了，仅此而已！！", "url_link": "https://www.qiushibaike.com/article/124873761"},
{"author": ["鱼小小最棒"], "content": "和媳妇掐了一架，把她惹毛了。.\n她回卧室一趟，拉着行李箱就往外跑…….\n当时手头上正好有事，等我闲下来去哄的时候，发现媳妇把我电话和威信都拉黑了…….\n我那一个着急啊，急忙求老丈人帮忙疏通。.\n谁知道，好烟好酒都没贿赂成功，最后竟然是承诺帮老丈人家刷一个月碗，给搞定了………", "url_link": "https://www.qiushibaike.com/article/124770350"},
{"author": ["空城旧梦她..."], "content": "几个狐朋狗友在我家喝酒，有一个朋友刷起某音，一个身材 正点的幼 师在跳舞。.\n大家都来劲了，说起了自家孩子学校的漂亮女老师，我爸喝了不少酒，也凑热闹道：我天天接送我孙女，她那幼儿园的老师，清一色十八九岁的小姑娘，那长得，啧啧。.\n我妈在旁边轻咳了一声，我爸马上：都是十八九岁的小姑娘，那相貌、那身材，竟然比不上我老婆。.\n我妈笑了笑，夹了一块肉给我爸。不过，从此以后，接送我女儿的任务，就由我妈负责了。", "url_link": "https://www.qiushibaike.com/article/124770349"},
{"author": ["叶落紫枫"], "content": "今天上班碰到一穿超短裙的妹子正在停电车，哥嘴贱问了一句：“美女！你不觉得穿短裙骑车不方便，容易走光吗？”.\n美女：“你TM没看我戴着口罩吗？”", "url_link": "https://www.qiushibaike.com/article/124823312"},
{"author": ["无书斋主"], "content": "昨天下班，买了几斤青枣，老婆一吃一个劲的夸我买得好！.\n说脆嫩，清甜可口！…….\n我赶忙讨好:给老婆买东西，当然得买好的，十多块一斤，能不好吃吗？？.\n可惜，付款小票在袋子里面，特价一块八毛毛一斤…….\n不然，我应该能坑点零花钱出来！！", "url_link": "https://www.qiushibaike.com/article/124903903"},
{"author": ["♀大轮明王..."], "content": "姐姐跟姐夫因为感情不合离婚了，如今都单身3年了，还没找男朋友。老爸老妈着急，各种安排相亲，姐姐都勉强去见面。今天我陪姐姐去相亲，姐姐很不满意。我也见了，那个男生长得太丑，皮肤黑黑的，而且牙齿也特别稀，一看就是特别猥琐的那种。后来有一次，那男生请姐姐去吃西餐，然后姐姐就同意了。我好奇地问姐姐原因，姐姐说道：“他那天吃牛排塞牙了，都没用牙签剔！", "url_link": "https://www.qiushibaike.com/article/124791567"},
{"author": ["冬日阳光温..."], "content": "哥们骑电驴出车祸了，就约着去见他，一问不在医院，还离我不远就直接去了。.\n隔着包厢就听到他嘎嘎笑声和女的浪笑声，进门看他吊着胳膊，腿打着石膏，还左搂右抱。“哥们，不疼啊，挺乐呵。”.\n“精神安慰，高层次你不懂。”说完还疼得一抽抽。.\n这真不懂了！", "url_link": "https://www.qiushibaike.com/article/124770759"},
{"author": ["上凹下凸"], "content": "公司老总爱好看书，特地在教师节的时候让办公室采购一批书作为福利发给大家，让大家看后汇报心得体会…….\n办公室主任问他要哪方面的？他说只要修心的就行…….\n结果办公室主任没听清修心二字，又不好意思再问，就买来一大堆修行的，什么《辟谷之道》，《内丹修炼方法》，《硬气功》，《九阴真经》……等等一堆杂书…….\n第二天经理兴高采烈的来到老总办公室，溜须拍马的说：看了您给我的书，获益匪浅！我这就给您练练三花聚顶，五气朝元！", "url_link": "https://www.qiushibaike.com/article/124751626"},
{"author": ["喜欢就是淡..."], "content": "上晚自习的时候，突然听见我们班的学霸说：“这么难的物理卷子都做完了，得赶紧做张化学卷子奖励奖励自己。”", "url_link": "https://www.qiushibaike.com/article/124732903"},
{"author": ["奶爸笔记本"], "content": "大伯娘在年后忽然得了重病。瘫了。送医。.\n医院却没检查出有啥重病。不让住院。.\n大伯本身也略懂医术，只好每天定时给伯娘测量、敷药(膝盖)、按摩、喂饭；堂哥每早负责推伯娘去公园散步，堂姐每午负责给她洗澡。。。.\n亲戚友闻讯皆络绎不绝的前来探视；临别，伯娘总是握住对方的手虚弱的说一句:“有时间得多来陪陪我哈。”.\n这话让眼浅者悲怮不已。。。.\n大半年来，她家里很热闹，女、儿、媳、婿、孙都轮番陪侍着。。。.\n直到大堂姐请了一个稀客来家里，伯娘的病才给吓的瞬间痊癒了。.\n那个稀客我也认得，是寿衣店的女老板。", "url_link": "https://www.qiushibaike.com/article/124776617"},
{"author": ["柚子皮苦"], "content": "据说当时李云迪可以跑掉，但是作为钢琴家的他从不跑调。", "url_link": "https://www.qiushibaike.com/article/124844576"},
{"author": ["空城旧梦她..."], "content": "机场外，我和她四目相对，一时无言，终究是我打破沉默：知道你从国外回来，我特意来接你的。.\n她：咱俩分手后，这些年你过得咋样？听说你娶了一个年纪大的女人。.\n我点点头：嗯，她今年55岁。.\n她惊讶的张开嘴：天啦，你，你……，那和我妈年纪一样大。.\n我：就是你妈！", "url_link": "https://www.qiushibaike.com/article/124876541"},
{"author": ["娇滴滴小猫..."], "content": "今天和平行宇宙的自己联系上了，那边只传来一句，“别联系了，我也混的不咋地”", "url_link": "https://www.qiushibaike.com/article/124829139"},
{"author": ["段子手阿菲"], "content": "👯‍♀️历史总是惊人的相似👯‍♀️.\n生大宝的时候剖腹产，老公回不来，由婆婆和小叔陪同，医护人员以为他是我老公，让他把术后穿着纸尿裤的我由推车抱上病床；.\n生二胎的时候也是剖腹产，老公又回不来，由哥哥姐姐姐夫陪同，医护人员喊我哥哥和姐夫一起把穿着纸尿裤的我抬上病床，多尴尬多无奈啊", "url_link": "https://www.qiushibaike.com/article/124748849"},
{"author": ["陈一默"], "content": "电话铃响，.\n我：“你好！哪位？”.\n软软的声音：“先生你好！请问你最近有资金方面的需求吗？”.\n我：“有啊，需求非常大！”.\n女：“请问你需要多少资金？”.\n我：“两百万吧！”.\n她：“请问你有房有车吗？”.\n我：“你贷给我不就有了吗！”.\n她：“先生，你开玩笑啦！贷款五十万以上，需要有固定资产抵押的，请问你是做生意用还是其它用途？”.\n我：“我主要是想发朋友圈，让那些天天说我穷的人闭嘴！”.\n她：“先生你好幽默，那我就不打扰你了！”.\n我：“好了，不逗你了，目前我还真需做点生意贷点钱。”.\n她：“你的真实需求是多少？”.\n我：“我的真实需求其实是缺一个女朋友，请问你有男朋友了吗？”.\n她：“我结婚了，不好意思，再见！”.\n我：“别挂呀，如果将来你离婚了，我可以给你免费介绍一个，我认识很多优质单身狗！”.\n嘟嘟嘟……", "url_link": "https://www.qiushibaike.com/article/124747044"},
{"author": ["忧郁的创可..."], "content": "公司一个新来的男同事，说他父母承包了一个大型游泳馆，我们去游免费。.\n下班后，我和几个女同事过去，拿着他发的救生圈，她们几个都自由的游来游去，唯独我，刚趴上就沉到水底。.\n我很不高兴道：你家有没有好一点的救生圈啊？这个质量太差。.\n男同事仔细打量了我一番：姐，对不起啊，我去拿个适合你身材的救生圈。.\n五分钟后，我眼睁睁的看着他，拿来一个大货柜车那种黑不溜秋充满气的内胎。。。", "url_link": "https://www.qiushibaike.com/article/124814710"},
{"author": ["无书斋主"], "content": "我们小区高层有三十二层，三梯六户，我住八楼，三梯六户，所以很多人不认识！.\n八点出去买菜，手上提着两袋子垃圾，电梯打开的时间，里面有位抱孩子的大妈，看样子六十岁左右！.\n就在我要进电梯的刹拉，她一手挡住:你提着垃圾别进来，我家宝宝不能闻垃圾气味…….\n说实话，如果你好言好语，我等下也没事，加上电梯也不是很好等！.\n所以，我避开直接进去了！！…….\n大约十五秒的时间，她碎碎骂了几十句，电梯开门，她还直接踹了我一脚！.\n我一下子暴怒:你这老不死的，信不信老子一脚踢死你！.\n她有点怕了…….\n突然她又叫了起来:你踢啊，这摄像头拍着，你踢啊！…….\n我突然醒悟，对，有摄像头，我怕她个鸡毛，虽说踢她不合适，但她踢我我躲开，摔了不管我的事吧！.\n于是，我笑了:你这个老不死的，叫你儿子给你装个电梯，这样才能专用，没钱没本事在这叫什么？我估计你今天出门就会摔死，别抱孩子了，等下别把他摔了，他还小！！…….\n她受不了了，冲过来抓我…….\n我撒腿就跑！…….\n买菜回来，业主委员会的五六个人找到我:正哥，你惹大事了，二十六楼的姚娭毑摔了，说你踢的！！…….\n我笑笑:你们六个是过来要我负责还是干嘛？.\n我语气十分不好…….\n不是不是，我们是告诉你下，让你有个准备，他儿子等下会来找你！！.\n在社区调解室，一个和我差不多大的男子在说（骂）一个大妈:给你说了千百遍，在家里大家让着你，是因为你是我妈，你是婆婆，你是老婆…….\n你想怎么说大家不和你计较，大家都让着你，在外面别人会让你吗？摄像头这么多，你踢人家，抓人家，人家跑了还污陷人家，你不丑我们都跟着你丑…….\n这男子停顿了下:也是正哥脾气好，脾气不好的，你被打了也白打！！.\n幸亏调监控的时间，物业帮我关了声音，不然…….\n和她儿子一比，我会丑死！！……", "url_link": "https://www.qiushibaike.com/article/124793048"},
{"author": ["恏糗"], "content": "早点店吃早点，边上一男子的在打电话，各种吹牛，又是豪车别墅的。。。。.\n正吹着，早点店老板娘过来跟他道：大兄弟你家这么有钱把这个月早餐钱结了呗，我们小本生意欠不起呀！.\n那男的卦了电话道：大姐，我就是过过嘴瘾的，我要是拿到工钱现在应该在老家过中秋节了，您放心我一拿到钱就把账给你的，大小咱还是小包工头的吗。。。", "url_link": "https://www.qiushibaike.com/article/124756573"},
{"author": ["十里柔情一..."], "content": "今天群里讨论要不要储存生活物资，一大哥说：吃的我没买，就买了几箱纸！.\n另一个人回他：没有吃的，还用得着纸？", "url_link": "https://www.qiushibaike.com/article/124878394"},
{"author": ["老毛的酒"], "content": "小舅子喊我去打麻将.\n小舅子：姐夫，走哇，搓麻去啊.\n我：搓个der啊，最近私房💰被围剿了，成功突围的所剩无几[捂脸].\n小舅子：那是不能搓麻了，那你请我喝一杯吧，纪念没有突围成功的私房💰们", "url_link": "https://www.qiushibaike.com/article/124794302"},
{"author": ["浪漫的小乞..."], "content": "一直以为自己很坚强，可是今天朋友的一句话让我瞬间泪崩泪奔了。.\n居士你某宝上的两呗都还了吗？.\n我的天！大家都穷的好好的，干嘛非要提醒我？！莫非你已经还了跑我这显摆显摆？！", "url_link": "https://www.qiushibaike.com/article/124750995"},
{"author": ["唐僧熟了"], "content": "前两天看到的一个说法：给年轻人的八条建议：1.不要为了省钱买128G的手机。2.千万不要在晚上做任何决定。3.永远留住30%的神秘。4.有些话不知道该不该说的时候，就别说。5.别把没教养当做有气场。6.谈恋爱可以穷，结婚不可以。7.看段子一定要给我点赞！！！8.一定要牢记第7条！前6条没什么用", "url_link": "https://www.qiushibaike.com/article/124771969"},
{"author": ["无书斋主"], "content": "吃晚饭的时间，接到一友电话:正哥，十分钟后到你家喝茶聊点事！.\n他说聊事，不是借钱就是蹭我的茶叶，于是我立马拒绝:我在外面吃饭，回家会很晚，改天吧！.\n吃完饭，做好卫生出去倒垃圾！.\n刚走出栋门，这货就坐在大门口的椅子上，手上提了个网兜，有几只螃蟹！.\n他看见愣神的我，笑眯眯的:我车就停你车边上，知道你在家，下午在郊区买了十几只螃蟹，送你六只…….\n一起上楼喝茶，他没借钱也没蹭我的茶叶！…….\n只是，走的时间，他顺了我两瓶酒，老酒！！", "url_link": "https://www.qiushibaike.com/article/124778799"},
{"author": ["0.0星座"], "content": "在单位几个人和部门领导共用一个大办公室，上午领导给大家开了个会，还批评了一个上班才半年的小姑娘，因为她好玩手机。开完会领导出去了，我在看书，眼睛余光看见那小姑娘站起来，慢悠悠的走到领导桌子那，看看没人注意她，然后转身抬起屁股对着领导的水杯晃了一下，又慢悠悠的走开了，由于我离领导的桌子近，虽然不响我也听到了——她在那放了个屁。一会领导回来拿起水杯咚咚咚喝完了，那小姑娘从挨批就一直苦着的脸慢慢的舒展开了……", "url_link": "https://www.qiushibaike.com/article/124743910"},
{"author": ["吃了两碗又..."], "content": "去县城体检，载着四个女同事，其中一个是单位三把手。.\n因为空腹去的，体检后马上张罗吃饭，我说我请客，领导说她请。.\n我说这里面就我一个男的，该我请。.\n领导说就她一个领导，当仁不让。.\n我说如果你不说谁知道你是领导?.\n领导说如果你不说谁知道你是男的？.\n特么的，我竟无力反驳", "url_link": "https://www.qiushibaike.com/article/124825004"},
{"author": ["无书斋主"], "content": "快中秋了，这个节日有送月饼习俗！.\n今天上午十点，一小姑娘拿了两盒月饼来我办公室，她笑眯眯的告诉我，这两盒是她老板特意交待必须送到本人手上，其他的就放大厅了！！.\n她走后，我想到特意两个字，就特意看了下！！…….\n确实特意，除了月饼还有个“信封”！.\n十分钟后，那小姑娘又回来了，她非常局促不安:我……我我刚送的两盒月饼搞错了，不是送给你的，是送…….\n我笑了，这是我刚工作时也犯过的错误！！……", "url_link": "https://www.qiushibaike.com/article/124736479"},
{"author": ["中国加油！..."], "content": "以前读书的时候比较贪玩，喜欢上课玩游戏，为了防止被老师发现，我总是把手机拿在课桌下玩，有一次课堂上，玩游戏玩的比较好，也很入神，旁边的女同桌也聚精会神的看我玩游戏，这时老师走了下来，我赶紧把手机往裤裆里塞，老师走过来问我：你在干嘛？我：老师，我拉链松了！老师再问女同学：你在看什么？女同学：“看......看他怎么塞回去的！”", "url_link": "https://www.qiushibaike.com/article/124884288"},
{"author": ["鱼歌浅唱"], "content": "男同事感冒，眼泪鼻涕齐飞，念叨说口罩戴一会儿就湿透了，同事大姐热情推荐“要不你口罩里面垫个护垫吧！七度空间纯棉的就不错，干爽透气又亲肤……”", "url_link": "https://www.qiushibaike.com/article/124898652"},
{"author": ["冷砚"], "content": "早上出门，被一个仙风道骨的老先生给拦住：姑娘，我看你印堂发暗，掐指一算，你今天要栽个大跟头啊！.\n我当时就急了：你当我傻啊！要不，你帮我算算今晚cp开哪几个数字？.\n老先生摇了摇头：天机不可泄露，而且，你命里没有这个财运。你看这样好不好，算不准我加倍退你钱。.\n半信半疑的，我给了他600，告诉他，我晚上会回来找他的。.\n十点左右，下起了小雨，气温骤降。我到商场买了件外套披上。.\n再次路过算.命摊时，听到他正跟一小伙子说，你命犯太岁，有一法可解：你今天会遇到一个马尾辫，穿黄裙的姑娘，然后，你在背后踹她一脚就跑……", "url_link": "https://www.qiushibaike.com/article/124859597"},
{"author": ["冬日阳光温..."], "content": "干活中，手扎破了。看了又看，没流血？.\n？？？？在做梦？.\n抡手给自已嘴巴子，哎呦喂，痛。手上血也流出来了。.\n特么的，白挨打了。", "url_link": "https://www.qiushibaike.com/article/124868168"},
{"author": ["RAmen..."], "content": "下雪了，天气一下就冷了，把昵子大衣找了出来，这件大衣是大概8年前买的，80块钱，一直穿到现在，深色的并不显旧。女朋友知道了，给我（这里可以加个广告位）买了件新大衣，好几百，我说怎么给我买这么贵的，女友说不贵，照你这么个穿法，这件你能穿到退休……", "url_link": "https://www.qiushibaike.com/article/124896015"},
{"author": ["忧郁的创可..."], "content": "早上，我急匆匆走近公司的法律顾问办公室，和张律师聊起来：.\n张律师，您知道我家是开卤肉店的，那个门面，我父母都租了整整20年了，下个月要拆迁，而且拆迁补偿很高，你说这事和我家有关系嘛？.\n张律师：怎么会没关系啊？肯定有关系啊！.\n我内心一阵狂喜：您说您说，我听着。.\n张律师抿了一口茶，慢吞吞道：你家这不得马上另外租一个门面啊。", "url_link": "https://www.qiushibaike.com/article/124879706"},
{"author": ["寒山宽洪"], "content": "二伯父年青的时候，和别人打赌，一顿吃了四十五颗煮鸡蛋，受了内伤，至死也再没吃过鸡蛋。据他说，只要看见鸡蛋，就能闻见一股浓烈的“鸡淌屎”的咪道！", "url_link": "https://www.qiushibaike.com/article/124780382"},
{"author": ["中国加油！..."], "content": "妻子：“对面的那家女的真是太过分了，洗澡居然不拉窗帘。”丈夫：“哪儿，在哪儿？”妻子：“你看，就在那儿。”丈夫顺势看过去，一个女人正在给她的宠物狗狗洗澡。", "url_link": "https://www.qiushibaike.com/article/124770238"},
{"author": ["胖香"], "content": "我:狗子最近忙啥呢？.\n九:我这成疫区了，啥也干不了，整天宅家吃，都胖了.\n我:别聊这个话题好吗？心虚.\n九:永远不变的你，你已经放弃了，我懂.\n我:哪天嘎巴了，送去烧的话同样的钱咱多烧一会，划算.\n九:我不烧，已经填了捐赠协议了，死了全捐，啥也不留.\n我:我不好意思捐，怕别人剌的费劲", "url_link": "https://www.qiushibaike.com/article/124880186"},
{"author": ["知——秋"], "content": "公司一小同事问我：老哥，为啥谈恋爱不花啥钱，而结婚却差点要我几乎要倾家荡产呢？我答：弟啊，因为有中间商在赚差价！", "url_link": "https://www.qiushibaike.com/article/124789872"},
{"author": ["恏糗"], "content": "出差路过儿子读大学的学校，听说儿子交了女朋友，顺道去看看他们。。.\n无巧不成书，居然见到了初恋,由于好多年没见面了,也没有什么话题,气氛非常尴尬。。.\n于是我率先打破尴尬说:你孩子也在这里读书吗？她说：我家大姑娘去年就过来上学了。.\n毕竟这么多年过去了，就逗逗她道：看到我你怎么不怕呢？曾经你到处跟人说我死了，难道你看到我不像见到鬼了吗？.\n她还没顾上回我，就见儿子手牵着一姑娘过来，好远就叫爸爸你怎么过来了？关键是姑娘一开口，那气氛尴尬到极地也不为过。。。.\n因为她说：原来叔叔跟妈妈是老相好呀，没怪古人说的不是冤家不聚头呢！.\n真搞不懂零零后头脑里都装的啥子嘛", "url_link": "https://www.qiushibaike.com/article/124838519"},
{"author": ["叶子讲段子"], "content": "男朋友他弟弟吃了三个月的水煮肉片，从没说过不好吃，甚至每次看到都忍不住流口水，今天男朋友第一次吃，居然说咸了，好伤心。", "url_link": "https://www.qiushibaike.com/article/124838268"},
{"author": ["《龙哥哥》"], "content": "刚刚在食堂看见龙妹妹在吃饭，我就过去对着龙妹妹唱；我向你飞  雨温柔的坠  只要你无怨  我也无悔   爱是那么美   我心好醉   被爱的感觉………….\n打菜阿姨边吐边说；龙啊   你别唱了！.\n还有几个学生跑去医务室开证明了，说要报工伤！", "url_link": "https://www.qiushibaike.com/article/124865270"},
{"author": ["脚被上帝吻..."], "content": "今天说一个自己的糗事，可以说是作为男人的我都感觉挺羞愧的。.\n剃须，应该是每一个男人的必备技能之一了。由于用惯了家里的电动剃须刀，这次回老家，电动剃须刀成功的忘了拿。.\n只能用老爸祖传的手动剃须刀了，开始剃嘴周和下巴处都挺顺手的，剃到咽喉部时，手一划拉。.\n卧槽，卧槽……瞬间血染洗漱盆，若不是我及时捂住止血，你们估计都看不到这段文字了。", "url_link": "https://www.qiushibaike.com/article/124761965"},
{"author": ["臭大兜兜儿"], "content": "小朋友刚学拼音，qin第一声拼读，让他组个词，他不说，我说，qin亲妈的亲。他来一句，还不如说后妈呢！.\n自从小朋友上了小学，从此没有了亲妈，只有后妈了", "url_link": "https://www.qiushibaike.com/article/124857591"},
{"author": ["上凹下凸"], "content": "小侄子期中考只得了39分，老师叫拿试卷回去让家长签字，于是他灵机一动，把分数“39”涂改成“89”，想着能蒙混过关…….\n他爹看完卷子后当场就怒了：全是红叉，怎么可能89分!？.\n小侄子吓的哆哆嗦嗦回答道：也许，也许是老师觉得不能以成败论英雄……", "url_link": "https://www.qiushibaike.com/article/124867028"},
{"author": ["原创段子手..."], "content": "小时候，我妈问我.\n如果我和你爸离婚了，你准备跟着谁啊？.\n我忘记咋说的了，反正就记着挨顿揍", "url_link": "https://www.qiushibaike.com/article/124764052"},
{"author": ["你不懂蛋蛋..."], "content": "有一次在公交车上，一个大爷买了瓜放脚下，司机一个急刹车，我被甩了出去，把大爷的瓜坐碎了。", "url_link": "https://www.qiushibaike.com/article/124840951"},
{"author": ["king未..."], "content": "今天去打疫苗，我把裤子脱了，大姐问我有没有过18，我说我都27了，我还在想长的年轻真烦，然后大姐就说把裤子穿好，疫苗是打胳膊上的～", "url_link": "https://www.qiushibaike.com/article/124761239"},
{"author": ["爱新觉罗...."], "content": "去年忘了媳妇的生日。今年送她一件特别的生日礼物。.\n那天，媳妇正在做饭。我美滋滋的向她展示礼物时，我分明能感觉到，她脸色铁青，拿菜刀的手不停的在颤抖。.\n我仅仅只是送了她一面锦旗，上书八个大字：手下留情，刀下留人。.\n没想到，她的反应是如此剧烈…差点就送我去见了如来！", "url_link": "https://www.qiushibaike.com/article/124748413"},
{"author": ["老巫婆～～"], "content": "虎子去算命，说是65岁能得一笔大钱，这辈子都没有见过的数额。虎子兴高采烈地得瑟给胖丫听。.\n胖丫一琢磨，雾草～你儿子烧给你的吗？.\n虎子？？？………", "url_link": "https://www.qiushibaike.com/article/124889517"},
{"author": ["一枕清风."], "content": "附近新开一家火锅店，爆火，排了一个多小时队终于排到我了。.\n刚落座正想点菜，看到情敌带着女友（也就是我没追上的女神）来吃饭。他看到我凑了上来，“自己啊？一起呗！我请客。”说完掏出来五百块钱放桌上，大大咧咧的坐了下来。.\n我能受这气？掏出来一摞钱摔他对面，气鼓鼓的说:“我有钱，用不着你请！”.\n情敌听完脸色都变了，我得意洋洋的望着他，然后眼睁睁的看着他把五百块钱揣进兜里，喜笑颜开的对着女神说:“我就说今天运气好吧，你看出来吃饭不用排队还有人请客。”.\n女神亲了他一口，对他说:“亲爱的你真棒！”.\n看着对面俩人你侬我侬的样子，我真想掐死我自己……", "url_link": "https://www.qiushibaike.com/article/124850961"},
{"author": ["陈一默"], "content": "饭后，看电视时，手机滴滴响，我看看媳妇，媳妇怒道：为什么看我？看手机呀！.\n我：你比手机好看。.\n媳妇：呵呵，做贼心虚吧。.\n我无奈拿起手机，媳妇却一把抢了过去，瞄了一眼之后，她更生气了：谁给你发的，这个数字是房间号吧？你不会告诉我，你哥们开了房间约你斗地主吧！还一蓑烟雨，够诗情画意的呀！是不是想出墙？用不用我给你搬梯子？.\n我弱弱地说：那是你的手机。.\n媳妇愣了一下：哦，对了，我闺蜜老公给她开房庆生呢，约了我们几个闺蜜一起，我竟然忘了……", "url_link": "https://www.qiushibaike.com/article/124761172"},
{"author": ["半截烟云"], "content": "闺蜜在坐月子，昨天她在姐妹群里诉苦，说口粮不够，小宝宝也不肯吸奶瓶，夜里饿的嗷嗷哭，要疯了。.\n群里人连忙安慰她，问家里不给熬汤吗，多喝汤，慢慢就好了。.\n闺蜜说，每天都喝，都快喝吐了也不行，说完刷刷发来一堆图片。.\n半晌后…发现闺蜜艾特我，问我咋不吱声了，我正要回话，一姐妹抢先说:小云你还不了解啊，哪次看见吃的不得眼馋半天……", "url_link": "https://www.qiushibaike.com/article/124857212"},
{"author": ["奶爸笔记本"], "content": "在我很小的时候，住对门的邻居，他家里一个很年青的人s了。。。.\n当我从妈妈口中得知，s就是永远黑暗的意思之后，我在门口哭了一晌；哭着喊着:我好害怕！我不想看到也不想要发生这样的事。。。.\n后来，平时不常来往的那家的人，忽然很友好的，不时的就给我送来零食。.\n说他家办sang那会，我。。。。。。太招人心疼了。。。", "url_link": "https://www.qiushibaike.com/article/124819095"},
{"author": ["无书斋主"], "content": "我相信，每个男人，都有一个内心深处的“维纳斯”！.\n刚毕业那会，流行玩“真心话和大冒险”游戏，我也是！.\n某次，轮到我选真心话还是大冒险时，我掏出手机，选择了真心话！.\n电话通了，我还没说话，那边传来一个很好听的稚音:妈……妈妈，话话，接电话话…….\n跟着一个熟悉又期盼的声音出来:L正，怎么会给我打电话，几年没联系了，你还好吗？？.\n我沉默……再沉默……挂了！.\n我选择真心话，是想告诉她，我爱她！.\n可，她孩子都能接电话了，我怎么真？？.\n我哭了，被打的…….\n他们说我真心话没说，那就得大冒险！.\n于是，我在领导老婆脸上亲了一口！！", "url_link": "https://www.qiushibaike.com/article/124895623"},
{"author": ["宿舍的床"], "content": "特么的，被罚款100块钱.\n傍晚夕阳甚好，忍不住去公园跑了几圈，真的纯粹是因为夕阳太美，不是因为公园里打篮球的健硕男人们都光着膀子…….\n跑到第三圈时收到我领导电话：现在是上班时间，你在哪？.\n我：上班啊！.\n领导哼了一声就挂断了…….\n然后我手机就收到一段抖音视频，清清楚楚的，拍到，我，一个小胖子，正一脸花痴的边吃橘子边看人家帅哥打球…….\n特么的，拍抖音，你就拍呗，你说你特么拍我干啥！", "url_link": "https://www.qiushibaike.com/article/124806778"},
{"author": ["鱼小小好困..."], "content": "崔哥公司聚餐，各团队实施AA制～～.\n为了不亏本，他早餐午餐都没吃，就为了晚上聚餐大干一场！！！.\n谁知道，公司那个阔绰啊，竟然选择了一家海鲜火锅店……可是呢，崔哥海鲜过敏，望着山珍海味，他只能干咽口水～～", "url_link": "https://www.qiushibaike.com/article/124770285"},
{"author": ["冷瞳～～"], "content": "无聊刷动态，刷到个走路踢到砖头的，我一想还是我这样内向型的好，因为内向的走路一般都是低着头的，不可能踢到砖头啥的，而且有可能还会捡到点钢镚啥的", "url_link": "https://www.qiushibaike.com/article/124763065"},
{"author": ["中国加油！..."], "content": "小时候，我爸打麻将没烟了。他扔给我100块钱，让我去跑腿，我看动画片正入神，不乐意去。我爸哄着我：“你去楼下帮我买包玉溪烟，找回来的硬币归你了。”然后，我买了一包玉溪烟，还拎了一塑料袋硬币——77个硬币", "url_link": "https://www.qiushibaike.com/article/124843370"},
{"author": ["吃了两碗又..."], "content": "我发烧的时候，我媳妇守在身边，我儿子过来看我两趟，关切地摸我的额头。.\n后来我体温降下来了，我媳妇高兴地嚷嚷:儿子，你爸凉了!.\n我儿子哭着就摔进来了。", "url_link": "https://www.qiushibaike.com/article/124884342"},
{"author": ["边月新狐"], "content": "lz脸盲～.\n我侄子咳嗽，我和我弟媳带他去看医生。在医院门口要扫码，他们扫码快先进去了，我到里面看见一小孩坐在候诊区，觉得这小孩长得挺像我侄子，就是跟我侄子衣服颜色不一样。我又继续找他俩，找一会没找到，又回来候诊区看一圈还没找到，又到里面找找，又没找到，又回来候诊区找。这小孩说话了：“大姑，你来来回回干嘛的？”我去，这小孩不是像，根本就是我侄子，我问他刚才穿的衣服好像不是这颜色，他说到里面热，脱了一件，他妈妈去诊室里面找医生了，他坐外面等我，看我来来回回的，也不知道是在干嘛", "url_link": "https://www.qiushibaike.com/article/124884812"},
{"author": ["半截烟云"], "content": "一年级发了新书，妈妈帮我包书皮时叮嘱说：这书一定要好好爱惜啊，千万别弄脏弄破了。.\n我第一次上学，啥也不懂，就牢牢记住了老妈的话。上课时，都舍不得用，盲听。一学期下来，书就跟新的一样。", "url_link": "https://www.qiushibaike.com/article/124779187"},
{"author": ["无书斋主"], "content": "毕业即分飞，是大学爱恋的真实写照。.\n但，大东和英子就不，他她俩从高中开始懵懵懂懂，到一起进入同一所大学捅破窗户纸…….\n大三就见了双方的家长，得到了父母的首肯和支持…….\n在众人的祝福和羡慕中，刚毕业的二人就进入了婚姻的殿堂！.\n大东英俊，英子漂亮！.\n婚礼上，大东的爸妈看英子是百分百的满意，千分千的认同…….\n英子的父母看大东，那眼神就可以看出二老对大东是多么的赞赏，比亲儿子还亲的那种！.\n作为大东的兄弟，说实话，我当时的梦想就是希望能像大东一样，娶个像英子一样漂亮的女人做老婆！.\n世事无常，第四年，大东和英子离婚了！.\n当时，我吼大东:英子可是我们的系花啊，你不能得到人家了就不珍惜，你离了，大把人等着她呢…….\n大东喝了一口“邵阳大”:正子，你不知道，是她要离…….\n大东再喝一口，带着哭腔:你以为我不难过吗，四年没有孩子，我爸妈从第二年就催…….\n刚开始我说不急，过两年二人世界，后来干脆说丁克！！.\n可，后来岳父岳母也催！！…….\n最后大东哭着说:正子，我和英子去医院检查，结果是我育…….\n大东哭得很绝望，他说他没想到英子会因为他不育就和他离婚！！.\n大东哭得伤心绝望，我也不知道怎么安慰他，只好默默地陪他喝酒！.\n两个人一起酩酊大醉！！.\n一年后，英子结婚了！.\n婚宴上，我和大东一桌。.\n英子夫妇敬酒时，大东说了句:恭喜，祝你幸福！.\n大东的笑让人有点害怕，英子特意找到我:正子，你看好东子，别让他犯傻，我和他离婚，是我爸妈只有我一个女儿，我不能没有孩子！.\n大东喝醉了，但他全程很安静，我和他分开时，他笑着告诉我:正子，我会证明给你看，我会有自己的孩子！！.\n一个月后，大东离开了长沙去了上海！.\n我，和大东一起办的停薪留职，选择了深圳！！.\n各自为生活和前程奔波，我们疏忽了联络！！.\n再相遇，是2014年，我们一起又回到了长沙！.\n酒后两兄弟去洗脚，他看着我问:正子，是不是有话要问我？.\n我确实有话要问，可我不能往别人伤口上撒盐啊…….\n大东他，他不但有了老婆，还有个五六岁的孩子，并且他老婆肚子很大，明显还怀了一个！.\n大东拍了拍我肩膀:正子，我知道你可怜我，但我现在不能告诉你结果，我只能告诉你我不可怜，可怜的是英子，她又离了，原因还是因为孩子，没孩子！！.\n我看着他:没什么可怜不可怜的，这就是命，她嫁给你，你不育，再嫁，还是遇见不育的，有什么办法呢！.\n说完，我有点尴尬，大东不育，有个五六岁的孩子我可以理解成他是继父，但他老婆肚子里的孩子…….\n还是往他伤口上撒了把盐！.\n大东看着有点局促不安的我，大笑:正子，我们兄弟，没事，一个多月后你会明白的！！.\n两个人原本就是兄弟，现在又都在长沙，走动就又十分密切了！！.\n每次到大东家里，看得出来，大东的爸妈对他们的孙子不是很爱，至少不是爷爷奶奶爱孙子的那种爱，可能是心结吧！！.\n大东反倒不在意，很坦然的，很爱他的继子，是爱亲儿子的那种爱！！.\n大东老婆再次临盆时，大东宣布了件大事，主要是给他爸妈说，并特地要我作见证！.\n大东从他藏了好久的一个文件袋里拿出一份医院的报告:.\n爸妈，正子，我和英子离婚是因为我不育，其实不育的是她！.\n大东又动情了，流着泪说:我不想英子受到伤害，所以我托人做了份假的诊断报告，把不育的改成了我！.\n但我没想到，我不育，她坚决要离婚！！.\n大东对他爸妈说，他安排了两份亲子鉴定，一份是大孩子的，一份是即将出生的孩子…….\n他嘶哑着声音:爸妈，你们委屈了，我对不起你们，以后你对你的孙子亲热点，他们是你亲孙子，不掺假的！！.\n半个月后，大东的小儿子出生了，他拿着两份亲子鉴定，疯了！.\n大儿子是他的…….\n小儿子和他没有半点关系！.\n当时，如果不是我死命拉住，肯定会出大事！.\n大东的父母反倒很平静:东子，有一个是你的就行了！.\n再次陪大东喝酒，他哭着问:正子，怎么会这样？…….\n这种情况能能说什么？.\n我只能笑笑:东子，别想了，至少大的是你的啊！！.\n两个月后，大东的老婆带着小的孩子走了，走的时间没有一份留恋:你一天到晚英子英子，做梦叫英子，醉了叫英子，不能怪我！.\n大东沉默不语，我赶紧打个圆场:那个，嫂子，以后得经常来看小奕（她的大儿子）！.\n说不定大东以后做梦和喝酒后叫的是你了！！.\n大东的事情算结束了，可上星期遇见英子，她肚子很大明显是孕妇！.\n英子告诉我，她是可以生娃的，并特地强调:转告大东，我知道他有了孩子，祝他幸福！！.\n我懵了…….\n两个人都可以生育，那当初不育的到底是谁？？！…….\n如果是大东不育？我不是揭他伤疤吗？.\n这话，我不传，怕被打死！", "url_link": "https://www.qiushibaike.com/article/124846698"},
{"author": ["叶子讲段子"], "content": "有一天，我感冒了发烧去打屁股针。大夫说：哎呀，你这是几天没洗澡咯，我都用了三根棉签，还没看到肉？这时旁边的护士说：王大夫，你忘带眼镜了，你擦的是病人的裤衩子。", "url_link": "https://www.qiushibaike.com/article/124862200"},
{"author": ["胖香"], "content": "开车带妹子去相亲，三个红绿灯的路程，我开了半个小时，主要是在一个红绿灯那熄火三次，后面司机拍着喇叭开着车窗骂我……割……到了媒人大姑家，我心里还是一股火，眼瞅着小伙跟我妹子看对眼了，两人当场就要没羞没燥的加微信，我当场就想喊妹子矜持点，小伙很有眼力见的过来跟我寒暄:“这位是阿姨吧？比我家妈妈显年轻啊，那什么，我和您闺女会好好处的！”", "url_link": "https://www.qiushibaike.com/article/124793540"},
{"author": ["怂包妇女主..."], "content": "冬天车间冷，关着门窗，窗子上结了白雾，损友一擦，擦出了经理的脸，为了保护浑水摸鱼的同事，连忙哈了口气给盖住了。", "url_link": "https://www.qiushibaike.com/article/124792440"},
{"author": ["中国加油！..."], "content": "老妈拿起鸡毛掸子不停的追着我打，老爸冲过来护住我，挨了几下打，对老妈说道：“怎么了！干嘛打她...”老妈生气的说道：“我问她兜里的钱哪来的，她就是不说...”老爸小声对我说道：“告诉爸爸，钱是哪来的...”我摇摇头说道：“不能说...”老爸生气了，这是老爸第一次动手打我，还让我把钱从哪拿的，放回去...于是我哭着跑到门口，把钱塞回了老爸每天锻炼穿的运动鞋里...", "url_link": "https://www.qiushibaike.com/article/124896037"},
{"author": ["花七七…"], "content": "刚才走路以为我等的公交车来了，然后一顿跑，后来发现是另一辆(两辆车特别像，我有点近视)关键司机以为我赶车，还等了我一会。然后我就继续跑下去，装作晨跑的样子跑了一站地。.\n结果刚跑到下一站，公交车到了，我跳了上去。司机一看，道：“哎，这不就是上站那个刘翔吗？”.\n原来堵车，公交车到的比我慢，又认错了", "url_link": "https://www.qiushibaike.com/article/124861889"},
{"author": ["晨雨小屋俏..."], "content": "一个女大学生喂了一冬天野猫，春天，野猫成群结队的来报恩了，宿舍大门口每天都整齐的排着一溜死老鼠。女大学生只好笑着跟野猫们说，“我什么都不缺，就只缺一个男朋友。”过了几天，女大学生正在喂猫，一个长的好看的男生向她走过来“:请问…这些猫每天早上都在我门口堆死老鼠，你知道怎么回事吗？”", "url_link": "https://www.qiushibaike.com/article/124802449"},
{"author": ["糗友072..."], "content": "下班回家，问老婆：“今天吃什么菜呀？”老婆头也不抬：“水里游的。”看着端上桌的红烧鱼，我食欲大增。刚吃了两口，发现盘子里有只苍蝇。我对老婆大怒道：“你看看这是啥！”老婆看了一眼，不屑地说：“你就知足吧，每个月就交一份工资，既吃上了水里游的，又吃上了天上飞的，还想怎样？”", "url_link": "https://www.qiushibaike.com/article/124864719"},
{"author": ["忧郁的创可..."], "content": "前年，在这坨上，有个很聊得来的小哥哥，互加了微 信，语音聊天，小哥哥总夸我声音甜美。.\n那天，小哥哥突然忧心忡忡的说：贴贴，我看新闻，你那边明天会有12级台风，明天你千万不要出门啊，乖乖呆在家里。.\n有人牵挂，我心里美滋滋的，连忙安慰他：没事的，你放心好了，这点风，根本吹不动我。.\n那边沉默了好几分钟，我觉得奇怪，发了一个调皮的表情包过去，发现……不是好友了。", "url_link": "https://www.qiushibaike.com/article/124900201"},
{"author": ["洋哥不给力..."], "content": "两岁半的女儿坐在客厅沙发上开着ipad看幼儿视频…….\nLZ在书房要写方案没空理她，又不想让她看太多没营养的玩意，想让她学点东西，就把卧室里的老婆叫出来，让老婆开几个教育类的视频教她一点东西。.\n老婆把女儿叫进卧室，然后LZ在书房就听到了这样的对话…….\n“乖乖，跟妈妈学点知识好不好？”.\n“好！”.\n“来，跟着妈妈念——这个，叫函数！”.\n“函数……”.\nLZ在书房差点一口老血喷了出来！", "url_link": "https://www.qiushibaike.com/article/124905112"},
{"author": ["《龙哥哥》"], "content": "结局.\n    两情相悦，有情人终成眷属是人世间再好不过的结局，可相思本是无凭语，莫向花笺费泪行。人生哪有那么多圆满！.\n    男孩暗恋女孩已久。“相思一夜梅花发，忽到窗前疑是君”。男孩向女孩表白，谁知女孩早已芳心暗许他人。男孩心在滴血，送上的却是满满的祝福！虽然最后他们都有了自己的感情归宿，两人却像亲兄妹一样亲密无间，发乎情，止乎礼。.\n     男孩暗恋女孩已久。月上柳梢头  人约黄昏后。男孩向女孩表白，可女孩对男孩了解不够，委婉地拒绝了！男孩并没有就此放弃，而是用时间和行动爱着女孩，一年后，女孩最终接纳了他！他们步入了婚姻的殿堂，世间又多了一对神仙眷侣！.\n     男孩暗恋女孩已久。月上柳梢头  人约黄昏后。男孩向女孩表白，女孩早已对其芳心暗许，想再考验一下男孩 ，假装拒绝。没想到男孩双膝一软，痛哭流涕！女孩大失所望；人生道路何其漫长，一路之上披荆斩棘困难重重，比爱情更困难的事情还有很多。遇事就下跪痛哭，岂是男儿所为？女孩失望地走了！.\n   男孩暗恋女孩已久。月上柳梢头 人约黄昏后，男孩向女孩表白。女孩早已对其芳心暗许，想再试探一下男孩：你能为我做什么？男孩二话不说掏出一把小刀刺向自己的大腿：我愿为你付出一切，乃至生命。女孩花容失色：身体发肤  受之父母，岂可轻毁?连自己都不爱惜的人，我又如何托付终身？", "url_link": "https://www.qiushibaike.com/article/124897969"},
{"author": ["浪漫的小乞..."], "content": "昨天和媳妇逛街走累了，前面正巧有个KFC，正逢周六，里面人头攒动，尤其那个点餐台更是挤都挤不进。.\n我们只好找个位置先坐下，想着附近有家烤鸭店味道还不错，于是乎我们在KFC点着烤鸭店的外卖。", "url_link": "https://www.qiushibaike.com/article/124828507"},
{"author": ["忧郁的创可..."], "content": "老公老家在山区，恋爱时第一次去他家，为了表现自己，洗碗、扫地、喂鸡，各种家务帮忙做。.\n中午喂猪时，我端着一大盆煮熟的红薯，自己先尝一下烫不烫，别说味道真好。.\n几年过去了，老公的老家，还流传着一个传说 : 一个城里的新媳妇第一天上门，喂猪吃红薯的时候，猪一个，她两个，猪一个，她两个。。。", "url_link": "https://www.qiushibaike.com/article/124909082"},
{"author": ["一枕清风."], "content": "春节假期，家里安排多场相亲，在连续被拒五个之后，第六个终于看上我了，我喜滋滋的带去给好哥们看。.\n哥们:妹子，你居然看上他，是不是眼睛有点问题？刚好我姐家开的眼镜店在附近，去验一下。验完之后发现，妹子的眼睛二百多度，哥们免费给她配副眼镜并表示以后她来提他都会打折。.\n十一假期，我堵在参加完他俩的婚礼回家的路上，还得了二千块的媒人红包……", "url_link": "https://www.qiushibaike.com/article/124796881"},
{"author": ["就是疯子我"], "content": "最近不知道怎么回事失眠了，可能是钱太多不知道怎么花！愁的！", "url_link": "https://www.qiushibaike.com/article/124734175"},
{"author": ["爱闹的二胎..."], "content": "儿子两岁的时候，一天早上起床后，姥爷主动跟我儿子打招呼：“宝贝早上好呀！”.\n儿子：“姥爷你真懂事。。。。”.\n姥爷。。。。。", "url_link": "https://www.qiushibaike.com/article/124777674"},
{"author": ["无书斋主"], "content": "家族决定给祖太太立个碑，预计需要资金十万！.\n由于是我发起的这个动议，所以家族成员在交缴人均分摊时都说交在我这里，我便推荐了个人代收…….\n三天时间，资金远远不够，代收的人很急:哥，这样下去这事会黄，户均200，就算全部上交也只六万多…….\n我什么也没说，把他发过来的表格做了个改动:.\n一:排名按出钱多少排！…….\n二:增加了几个莫须有的名字，金额都是三千起！…….\n三:重点把条件好的用红色标注！.\n四:告诉他每四个小时在家族群滚动一次！！.\n五:特意提醒大家，碑文上按出资多少刻字排位！.\n两天后，收到了资金十二万多，还有几个为排名顺序在追加资金！…….\n代收的兄弟很开心:哥，多的是不是我们赚的？？.\n我:你等着北收拾吧，这还想赚钱！！", "url_link": "https://www.qiushibaike.com/article/124742085"},
